{
  "title": "ヒミツキチラボQuizBook5",
  "questions": [
    {
      "no": 1,
      "q": "アイドルグループのAKB48 や乃木坂46 のプロデューサーとしても知られる、作詞家・放送作家といえば誰でしょう？",
      "a": "秋元康"
    },
    {
      "no": 2,
      "q": "国号を「日本」と定め、初めて「天皇」という称号を使用したとされている、壬申の乱でおいの大友皇子を倒し天皇に即位した人物は誰でしょう？",
      "a": "天武天皇"
    },
    {
      "no": 3,
      "q": "皆既日食時には肉眼でも観測することができる、太陽表面の最も外側にあるガス層を何というでしょう？",
      "a": "コロナ"
    },
    {
      "no": 4,
      "q": "野口雨情作詞の『兎のダンス』、北原白秋作詞の『あわて床屋』、三木露風作詞の『赤とんぼ』などを作曲した日本の作曲家は誰でしょう？",
      "a": "山田耕筰"
    },
    {
      "no": 5,
      "q": "90 年代前半に、マイケル・ジョーダンやスコッティ・ピッペンらの活躍によりNBA ファイナル３連覇という偉業を達成した、シカゴに本拠地を置くNBA のチームは何でしょう？",
      "a": "シカゴ・ブルズ"
    },
    {
      "no": 6,
      "q": "背中に青い印が付いた「良いオバケ」と赤い印が付いた「悪いオバケ」の駒を取り合っていく、ドイツ語で「幽霊」という意味があるボードゲームは何でしょう？",
      "a": "ガイスター"
    },
    {
      "no": 7,
      "q": "1991 年にグレグ・リチャードソンにTKO 勝ちしてWBC 世界バンタム級王者となった、「浪速のジョー」の愛称で知られるプロボクサーは誰でしょう？",
      "a": "辰𠮷𠀋一郎"
    },
    {
      "no": 8,
      "q": "陸上選手のアサファ・パウエルやウサイン・ボルトはどこの国の選手でしょう？",
      "a": "ジャマイカ"
    },
    {
      "no": 9,
      "q": "鍵を開けることを「解錠」といいますが、鍵をかけることを漢字二文字で何というでしょう？",
      "a": "施錠"
    },
    {
      "no": 10,
      "q": "共に飲酒をしながら交流を図る方法のことを、飲酒を意味する日本語と、交流を意味する英語を合わせて何というでしょう？",
      "a": "飲みニケーション"
    },
    {
      "no": 11,
      "q": "その容量は約350cc である、一般的なM サイズに相当するスターバックスコーヒーの飲み物のサイズは何でしょう？",
      "a": "トール"
    },
    {
      "no": 12,
      "q": "ロウソクの芯に用いられたことから「トウシンソウ」の別名もある、畳の原料となることで有名な植物は何でしょう？",
      "a": "イグサ"
    },
    {
      "no": 13,
      "q": "『情熱の薔薇』『TRAIN-TRAIN』『リンダリンダ』などの曲で知られる、日本を代表するパンクロックバンドは何でしょう？",
      "a": "THE BLUE HEARTS"
    },
    {
      "no": 14,
      "q": "食事代と交通費の両方を負担してくれるということを、体の２カ所を使った表現で何というでしょう？",
      "a": "あご足付き"
    },
    {
      "no": 15,
      "q": "約５年の歳月をかけてシスティーナ礼拝堂の祭壇に描かれた、ミケランジェロの代表作である絵画は何でしょう？",
      "a": "『最後の審判』"
    },
    {
      "no": 16,
      "q": "テレビのリモコンにある「d ボタン」の\"d\"は何の略でしょう？",
      "a": "データ"
    },
    {
      "no": 17,
      "q": "関東地方では１月７日までが一般的である、門松を飾っておく期間を指す言葉は何でしょう？",
      "a": "松の内"
    },
    {
      "no": 18,
      "q": "明治時代の北海道を舞台に、アイヌが残した巨額の埋蔵金をめぐる戦いを描く、野田サトルの人気漫画は何でしょう？",
      "a": "『ゴールデンカムイ』"
    },
    {
      "no": 19,
      "q": "イギリスのオードリー牧師によって書かれた『汽車のえほん』を原作とする、機関車を主人公とした幼児向けテレビ番組は何でしょう？",
      "a": "『きかんしゃトーマス』 【英題『Thomas and Friends』】"
    },
    {
      "no": 20,
      "q": "団体スポーツの試合で、出番のない補欠選手が俗に温めているといわれるものは何でしょう？",
      "a": "ベンチ"
    },
    {
      "no": 21,
      "q": "父はジョージ、母はメアリー、双子の妹はミミィである、赤いリボンを付けた猫の姿をしたサンリオの人気キャラクターは何でしょう？",
      "a": "キティ【キティ・ホワイト、ハローキティ】"
    },
    {
      "no": 22,
      "q": "クイークェグ、イシュメル、スターバック、エイハブなどの人物が登場する、アメリカの作家・メルビルの小説は何でしょう？",
      "a": "『白鯨』"
    },
    {
      "no": 23,
      "q": "じわじわと時間をかけて効果が表れてくることを、ボクシングのパンチに例えて「何のように効く」というでしょう？",
      "a": "ボディブロー"
    },
    {
      "no": 24,
      "q": "水嶋ヒロ主演で実写映画化もされている、ファントムハイヴ家に使える完璧な執事セバスチャン・ミカエリスを主人公とする枢（とぼそ）やなの漫画は何でしょう？",
      "a": "『黒執事』"
    },
    {
      "no": 25,
      "q": "ローラーコースターやスペースショットなどのアトラクションがある、1853 年開園と日本一古いとされる浅草の遊園地は何でしょう？",
      "a": "浅草花やしき"
    },
    {
      "no": 26,
      "q": "女優としても映画『君と100 回目の恋』に主演した、『don’t cry anymore』 『ヒカリへ』などの曲で知られるシンガーソングライターは誰でしょう？",
      "a": "miwa"
    },
    {
      "no": 27,
      "q": "2015 年のリオパラリンピックでは日本選手団の旗手を務め、銅メダルも獲得している、女子車いすテニス選手は誰でしょう？",
      "a": "上地結衣（かみじ・ゆい）"
    },
    {
      "no": 28,
      "q": "プラスチックの素材でできたメガネのフレームのことを、かつてセルロイドを用いて作っていたことから何というでしょう？",
      "a": "セルフレーム"
    },
    {
      "no": 29,
      "q": "幕末に来日した「マシュー・ペリー」はどこの国の人でしょう？",
      "a": "アメリカ"
    },
    {
      "no": 30,
      "q": "北京の天安門正面に掲げられた肖像画でも有名な、中国共産党を組織し中華人民共和国を建国した、同国の最高指導者は誰でしょう？",
      "a": "毛沢東"
    },
    {
      "no": 31,
      "q": "今から私が皆さんに質問しますので、皆さんはボタンを押してとあるお笑い芸人の有名なツッコミフレーズで返してください。「ところで今日のクイズの調子はどうですか？ 大島さん」",
      "a": "児嶋だよ！"
    },
    {
      "no": 32,
      "q": "金魚すくいと同じように縁日の屋台で水に浮かべたものがよくすくわれている、地面に投げて大きく弾ませて遊ぶゴムボールの一種は何でしょう？",
      "a": "スーパーボール"
    },
    {
      "no": 33,
      "q": "19 世紀ロシアの作曲家集団と、江戸時代に庶民の間で組織された連帯責任制度に共通するのは「何人組」でしょう？",
      "a": "五人組"
    },
    {
      "no": 34,
      "q": "座った状態で鞘から刀を抜き、鞘に納めるまでを一連の流れとする、日本の武道は何でしょう？",
      "a": "居合道"
    },
    {
      "no": 35,
      "q": "「筋トレ」や「脳トレ」などという時の「トレ」とは何という言葉の略でしょう？",
      "a": "トレーニング"
    },
    {
      "no": 36,
      "q": "ヒンズー教徒がタブーとして食べないのは、どんな動物の肉でしょう？",
      "a": "牛"
    },
    {
      "no": 37,
      "q": "一試合で２枚出されると退場となる、サッカーで警告を意味するカードは何でしょう？",
      "a": "イエローカード"
    },
    {
      "no": 38,
      "q": "55 ミリ×91 ミリの紙のサイズのことを、サラリーマンの必需品の名をとって一般に何サイズというでしょう？",
      "a": "名刺サイズ"
    },
    {
      "no": 39,
      "q": "女優のニコール・キッドマンやケイティ・ホームズとの結婚歴がある、映画『トップガン』や『ラストサムライ』に主演したハリウッド俳優は誰でしょう？",
      "a": "トム・クルーズ"
    },
    {
      "no": 40,
      "q": "マ、オニ、リシリなどの種類がある、うまみ成分のグルタミン酸を豊富に含むことからだしを取るのに使われる海藻は何でしょう？",
      "a": "コンブ"
    },
    {
      "no": 41,
      "q": "星の明るさで、１等星は2 等星の約何倍の明るさでしょう？次のう",
      "a": "ちからお選びください。2.5 倍、3.5 倍、4.5 倍。2.5 倍"
    },
    {
      "no": 42,
      "q": "1999 年に第１シリーズが放送された、法医学研究員の榊マリコを沢口靖子が演じる、テレビ朝日系の人気ドラマは何でしょう？",
      "a": "『科捜研の女』"
    },
    {
      "no": 43,
      "q": "いわゆる「お祈りメール」とは、企業から送られてくるどんなメールのことでしょう？",
      "a": "（就職活動の）不採用通知"
    },
    {
      "no": 44,
      "q": "パナソニックの「ラムダッシュ」、フィリップスの「アクアタッチ」、ブラウンの「シリーズ９」といえば、どんな家電用品のブランドでしょう？",
      "a": "電気シェーバー【電動ひげそり】"
    },
    {
      "no": 45,
      "q": "上行、横行、下行、Ｓ状の４つに分けられる、盲腸、直腸とともに大腸を構成する体の一部は何でしょう？",
      "a": "結腸"
    },
    {
      "no": 46,
      "q": "2012 年公開の実写映画『テルマエ・ロマエ』で、主人公のローマ人ルシウスを演じた俳優は誰でしょう？",
      "a": "阿部寛"
    },
    {
      "no": 47,
      "q": "日本語では「精神感応」などと呼ばれる、離れている相手に思考や感情などを伝える超能力は何でしょう？",
      "a": "テレパシー"
    },
    {
      "no": 48,
      "q": "旅客機の座席で、ファーストクラスとエコノミークラスの中間にあたるものを一般に何クラスというでしょう？",
      "a": "ビジネスクラス"
    },
    {
      "no": 49,
      "q": "これに含まれるイソフムロンという物質にはビールの泡を長持ちさせる効果もある、ビールに独特の苦味を与える材料は何でしょう？",
      "a": "ホップ"
    },
    {
      "no": 50,
      "q": "オハイオ州の朝の挨拶は、「オハヨウ」ではなく何でしょう？",
      "a": "グッドモーニング"
    },
    {
      "no": 51,
      "q": "有馬公生（ありま・こうせい）、斉木楠雄（さいき・くすお）、東方仗助（ひがしかた・じょうすけ）といった漫画のキャラクターを、実写映画において演じている俳優は誰でしょう？",
      "a": "山崎賢人"
    },
    {
      "no": 52,
      "q": "無口で行動的な探偵を主人公とする推理小説の一ジャンルのことを、「固ゆでの卵」を意味する英語で何というでしょう？",
      "a": "ハードボイルド"
    },
    {
      "no": 53,
      "q": "地方の新聞で、「上毛新聞」といえば、どこの都道府県の新聞でしょう？",
      "a": "群馬県"
    },
    {
      "no": 54,
      "q": "株式会社アフィリティーが運営している、インターネット上のウェブページをキャッシュとして保存するサービスで、その名は釣りで釣った魚の姿を記録したものにちなんでいるのは何でしょう？",
      "a": "ウェブ魚拓"
    },
    {
      "no": 55,
      "q": "『青い珊瑚礁』や『赤いスイートピー』などの曲で知られる、80 年代を代表するアイドル歌手は誰でしょう？",
      "a": "松田聖子（まつだ・せいこ）"
    },
    {
      "no": 56,
      "q": "特許技術「光クリーンメカニズム」を全モデルに搭載している、韓国人医師のリ・ソンジンが開発した布団クリーナーは何でしょう？",
      "a": "レイコップ"
    },
    {
      "no": 57,
      "q": "のんきに構えて何の努力もしない様子を、ある座り方に例えて何というでしょう？",
      "a": "あぐらをかく"
    },
    {
      "no": 58,
      "q": "「摩擦」という意味の英語に由来する、温度変化で色が変わるインクを使用したパイロットコーポレーションの筆記具シリーズは何でしょう？",
      "a": "フリクション"
    },
    {
      "no": 59,
      "q": "有名な大学入試の予備校やアニメーターの学校にその名が冠せられている、東京都渋谷区の地名は何でしょう？",
      "a": "代々木"
    },
    {
      "no": 60,
      "q": "動物が自分の縄張りや地位を示すため、あちこちに尿や爪痕（つめあと）を残す行動を何というでしょう？",
      "a": "マーキング"
    },
    {
      "no": 61,
      "q": "物事がまだ実現しないうちから、それを当てにしてあれこれ計画を立てることを「捕らぬ狸の何」というでしょう？",
      "a": "皮算用"
    },
    {
      "no": 62,
      "q": "カレーライスの付け合わせとしてよく用いられる、別名を「オオニラ」や「サトニラ」という食べ物は何でしょう？",
      "a": "ラッキョウ"
    },
    {
      "no": 63,
      "q": "正式には「ステープラー」という文房具は何でしょう？",
      "a": "ホッチキス"
    },
    {
      "no": 64,
      "q": "山形県で作られるお米の名前にもなっている、最初に所属したスポーツチームや企業に今も在籍している人を指す言葉は何でしょう？",
      "a": "はえぬき"
    },
    {
      "no": 65,
      "q": "インターネット上で自分自身の名前を検索し、評価などを確認する行為のことを俗に何というでしょう？",
      "a": "エゴサーチ【エゴサ、エゴサーフィン】"
    },
    {
      "no": 66,
      "q": "最期はギロチンにより処刑されてしまった、フランス国王ルイ16世の王妃は誰でしょう？",
      "a": "マリー・アントワネット"
    },
    {
      "no": 67,
      "q": "日本刀のつばの部分に添える薄い金具のことで、物事が差し迫っている時に「詰まる」といわれるものは何でしょう？",
      "a": "切羽"
    },
    {
      "no": 68,
      "q": "2006 年の第１回ワールド・ベースボール・クラシックで、日本代表を率いた監督は誰でしょう？",
      "a": "王貞治"
    },
    {
      "no": 69,
      "q": "『さよなら、小津先生』『ニューヨーク恋物語』『古畑任三郎』などのドラマに主演した俳優は誰でしょう？",
      "a": "田村正和"
    },
    {
      "no": 70,
      "q": "科学実験などで、液体を加熱する際に突沸を防ぐ目的で入れておく石のことを何というでしょう？",
      "a": "沸騰石"
    },
    {
      "no": 71,
      "q": "1994 年にシングル『LOVE YOU ONLY』でCD デビューした、テレビ番組『ザ!鉄腕!DASH!!』への出演で知られるアイドルグループは何でしょう？",
      "a": "TOKIO"
    },
    {
      "no": 72,
      "q": "ゲーム『みんなのGOLF５』には本人役で登場した、「マルちゃん」の愛称で知られるプロゴルファーは誰でしょう？",
      "a": "丸山茂樹"
    },
    {
      "no": 73,
      "q": "土器が見つかった東京都の地名にちなむ、日本史の時代区分で縄文時代の次に当たる時代は何でしょう？",
      "a": "弥生時代"
    },
    {
      "no": 74,
      "q": "本の体裁を整えるために、表紙と本文の間に入れる何も書かれていない紙を何というでしょう？",
      "a": "遊び紙【前ペラ】"
    },
    {
      "no": 75,
      "q": "タレントの貴博、ちづる、幹久に共通する名字は何でしょう？",
      "a": "東（あずま）"
    },
    {
      "no": 76,
      "q": "「Nonprofit Organization」の略称である、非営利で活動を行う民間団体を意味するアルファベット３文字は何でしょう？",
      "a": "NPO"
    },
    {
      "no": 77,
      "q": "東洋水産が発売する「赤いきつね」の４つのバージョンとは、「東向け」「西向け」「北海道」と何でしょう？",
      "a": "関西"
    },
    {
      "no": 78,
      "q": "日本国憲法において、戦争の放棄を規定しているのは第何条でしょう？",
      "a": "９条"
    },
    {
      "no": 79,
      "q": "炎が燃える様子にちなんで名づけられた、MP2 を消費して敵一体に小さな火の玉をぶつける、ゲーム『ドラゴンクエスト』シリーズに登場する攻撃呪文は何でしょう？",
      "a": "メラ"
    },
    {
      "no": 80,
      "q": "炊飯器、冷蔵庫、洗濯機といった生活に必須となる家電製品のことを、ある色を用いた表現で何というでしょう？",
      "a": "白物家電"
    },
    {
      "no": 81,
      "q": "大河ドラマ『真田丸』には徳川秀忠役で出演していた、『SUN』『恋』などの曲で知られるシンガーソングライターは誰でしょう？",
      "a": "星野源"
    },
    {
      "no": 82,
      "q": "アルファベット４文字でUSSR と略された、1991 年までユーラシア大陸の北部に存在した国はどこでしょう？",
      "a": "ソビエト連邦"
    },
    {
      "no": 83,
      "q": "関東では１月11 日に行われる、正月にお供えした鏡餅を下げてお汁粉や雑煮にして食べる風習を何というでしょう？",
      "a": "鏡開き【鏡割り】"
    },
    {
      "no": 84,
      "q": "テングサなどの海藻から作られる、漢字で「心が太い」と書く食べ物は何でしょう？",
      "a": "ところてん"
    },
    {
      "no": 85,
      "q": "1926 年から1989 年まで使われた日本の元号は何でしょう？",
      "a": "昭和"
    },
    {
      "no": 86,
      "q": "英語では「Atlantic Ocean」と呼ばれる、ヨーロッパとアメリカ大陸の間にある海は何でしょう？",
      "a": "大西洋"
    },
    {
      "no": 87,
      "q": "オリンピックで行われる競技のうち、これまでに日本人がメダルを獲得した回数が最も多いのは何でしょう？",
      "a": "体操"
    },
    {
      "no": 88,
      "q": "３人でジャンケンをして「グー」「チョキ」「パー」が同時に出たとき、伸ばしている指の数は全部で何本でしょう？",
      "a": "７本"
    },
    {
      "no": 89,
      "q": "シーソーゲームとは反対に、一方が終始圧倒して終わる試合のことを英語で何というでしょう？",
      "a": "ワンサイドゲーム"
    },
    {
      "no": 90,
      "q": "「コスパが良い」などという時の「コスパ」とは何という言葉の略でしょう？",
      "a": "コストパフォーマンス"
    },
    {
      "no": 91,
      "q": "本名を國土郁音（こくど・いくと）という、童謡『森のくまさん』にＢメロとサビをつけた替え歌ネタで何かと話題になったピン芸人は誰でしょう？",
      "a": "パーマ大佐"
    },
    {
      "no": 92,
      "q": "村人の兵十（ひょうじゅう）といたずらものの狐を主人公とする、新美南吉の児童文学は何でしょう？",
      "a": "『ごんぎつね』"
    },
    {
      "no": 93,
      "q": "半球型の金具に持ち手がついている、ポテトサラダやアイスクリームを丸く盛り付けるために使う道具は何でしょう？",
      "a": "ディッシャー"
    },
    {
      "no": 94,
      "q": "オートバイや自転車で、後輪を浮かせて前輪だけで走る技術を何というでしょう？",
      "a": "ジャックナイフ"
    },
    {
      "no": 95,
      "q": "童謡『おもちゃのチャチャチャ』で、フランス人形が着ているのはどんなドレスでしょう？",
      "a": "花のドレス"
    },
    {
      "no": 96,
      "q": "日本では小学校６年間と中学校３年間がこれにあたる、必ず子供に受けさせなくてはならない教育のことを漢字四文字で何というでしょう？",
      "a": "義務教育"
    },
    {
      "no": 97,
      "q": "アニメや特撮の変身シーンのように、何度も使いまわす目的で作るシーンのことを、「銀行」という意味の言葉で何というでしょう？",
      "a": "バンク"
    },
    {
      "no": 98,
      "q": "少女漫画を原作とするテレビアニメのタイトルで、「姫ちゃんの」といえばリボンですが、「赤ちゃんと」といえば後に続く言葉は何でしょう？",
      "a": "僕"
    },
    {
      "no": 99,
      "q": "人類学者の増田義郎（ますだ・よしお）によって命名された、ヨーロッパ人が船でアジアやアメリカに次々と進出した15～17 世紀の時代を指す言葉は何でしょう？",
      "a": "大航海時代"
    },
    {
      "no": 100,
      "q": "「ニジメダカ」という和名を持つ熱帯魚で、熱帯魚の飼育は「これに始まりこれに終わる」と言われるのは何でしょう？",
      "a": "グッピー"
    },
    {
      "no": 101,
      "q": "植物のゆず、からし、ナスをそれぞれ漢字２文字で書いた時、共通して使われる漢字は何でしょう？",
      "a": "子"
    },
    {
      "no": 102,
      "q": "タバコの三大有害物質といえば、ニコチン、タールと何でしょう？",
      "a": "一酸化炭素"
    },
    {
      "no": 103,
      "q": "シングルCD は「小教典」、アルバムは「大教典」と呼ばれている、デーモン閣下がボーカルを務めるヘヴィメタルバンドは何でしょう？",
      "a": "聖飢魔Ⅱ"
    },
    {
      "no": 104,
      "q": "美術館において、期限やテーマを決めて行う「企画展」に対し、いつでも見ることのできる展示を何というでしょう？",
      "a": "常設展"
    },
    {
      "no": 105,
      "q": "本来は「旗」という意味がある、ホームページに掲載され、クリックするとスポンサーのページが表示される広告を何というでしょう？",
      "a": "バナー広告"
    },
    {
      "no": 106,
      "q": "オレンジや夏ミカンといった果物たちのことを、「蜜柑と橘」を意味する言葉を使って「何類」というでしょう？",
      "a": "柑橘類"
    },
    {
      "no": 107,
      "q": "アルファベット３文字で「TGC」と略される、ファッションショーと音楽ライブを融合させ、若い女性から圧倒的な支持を集めているファッションイベントは何でしょう？",
      "a": "東京ガールズコレクション"
    },
    {
      "no": 108,
      "q": "民俗学において、非日常のことを「ハレ」というのに対し、日常のことを何というでしょう？",
      "a": "ケ"
    },
    {
      "no": 109,
      "q": "2003 年に高等学校の過程に新設された、コンピュータの使い方などを学ぶ教科は何でしょう？",
      "a": "情報"
    },
    {
      "no": 110,
      "q": "1972 年に韓昌祐（ハン・チャンウ）によって創業された、日本最大のパチンコチェーンは何でしょう？",
      "a": "マルハン"
    },
    {
      "no": 111,
      "q": "日本では高木康政、辻口博啓（つじぐち・ひろのぶ）、鎧塚俊彦などの人物が有名な、お菓子専門のシェフを意味する言葉は何でしょう？",
      "a": "パティシエ"
    },
    {
      "no": 112,
      "q": "『源氏物語』と『平家物語』のうち、先に成立したのはどちらでしょう？",
      "a": "『源氏物語』"
    },
    {
      "no": 113,
      "q": "日本の歴代内閣総理大臣のうち、名前が「太郎」である２人とは、桂太郎と誰でしょう？",
      "a": "麻生太郎"
    },
    {
      "no": 114,
      "q": "犯罪捜査において、現場に残された指紋や足跡の証拠を集めることや、それを専門とする部署のことを何というでしょう？",
      "a": "鑑識"
    },
    {
      "no": 115,
      "q": "「人は城、人は石垣、人は堀、情けは味方、仇（あだ）は敵なり」という言葉を残した、上杉謙信との５度にわたる川中島の戦いで名高い戦国大名は誰でしょう？",
      "a": "武田信玄"
    },
    {
      "no": 116,
      "q": "1961 年から1972 年にかけてアメリカが行った、月を目的とした有人宇宙飛行計画を総称して何計画というでしょう？",
      "a": "アポロ計画"
    },
    {
      "no": 117,
      "q": "50 代後半なのに独身であることをよくネタにされる、テレビ番組『笑点』で現在（2018 年１月）司会を務めている落語家は誰でしょう？",
      "a": "春風亭昇太"
    },
    {
      "no": 118,
      "q": "キタアカリ、インカのめざめ、メークインといった品種がある植物は何でしょう？",
      "a": "ジャガイモ"
    },
    {
      "no": 119,
      "q": "記号Ｍであらわされる、地震の規模をあらわす単位は何でしょう？",
      "a": "マグニチュード"
    },
    {
      "no": 120,
      "q": "地球に対する月のように、ある惑星の周りを周回する星のことを何というでしょう？",
      "a": "衛星"
    },
    {
      "no": 121,
      "q": "バラエティ番組で活躍中のDJ KOO（コー）がリーダーを務めている、『EZ DO DANCE』や『BOY MEETS GIRL』といったヒット曲で90年代に人気を博した音楽グループは何でしょう？",
      "a": "TRF"
    },
    {
      "no": 122,
      "q": "日本医師会の初代会長を務めた医学者・細菌学者で、ペスト菌を発見し、「日本細菌学の父」と称されるのは誰でしょう？",
      "a": "北里柴三郎"
    },
    {
      "no": 123,
      "q": "ムハンマドの生誕地であるサウジアラビアの都市で、イスラム教最大の聖地となっているのはどこでしょう？",
      "a": "メッカ【マッカ・アル＝ムカッラマ】"
    },
    {
      "no": 124,
      "q": "子供が包丁を使うときには具材を抑える手の形。慣用句では忙しいときに「借りたい」といわれるもの。ともに「何の手」というでしょう？",
      "a": "猫の手"
    },
    {
      "no": 125,
      "q": "トランプゲーム「ブラックジャック」において、絵札は全て何点分としてカウントされるでしょう？",
      "a": "10 点分"
    },
    {
      "no": 126,
      "q": "クッキング、ピッキング、ハッキングのうち、善良な市民が最も多く行うのはどれでしょう？",
      "a": "クッキング"
    },
    {
      "no": 127,
      "q": "小説『逆行』で第１回芥川賞の候補となっている、代表作に『斜陽』『人間失格』がある作家は誰でしょう？",
      "a": "太宰治"
    },
    {
      "no": 128,
      "q": "左右に分けられる漢字の、左側の部分は「へん」ですが、右側の部分は何というでしょう？",
      "a": "つくり"
    },
    {
      "no": 129,
      "q": "音波の波長が短くなると、音は高くなる、低くなるのどちらでしょう？",
      "a": "高くなる"
    },
    {
      "no": 130,
      "q": "セメント質、象牙質、エナメル質という組織があるのは、体のどの部分でしょう？",
      "a": "歯"
    },
    {
      "no": 131,
      "q": "トルストイ、ツルゲーネフ、ドストエフスキーといえば、いずれもどこの国の作家でしょう？",
      "a": "ロシア"
    },
    {
      "no": 132,
      "q": "漢字では「足偏に果実の果」と書く、足首の左右に突き出た骨を何というでしょう？",
      "a": "くるぶし（踝）"
    },
    {
      "no": 133,
      "q": "1977 年の第3 回ワールドカップで初登場した、フジテレビ系のバレーボール中継に登場するマスコットキャラクターは何でしょう？",
      "a": "バボちゃん"
    },
    {
      "no": 134,
      "q": "ファミリーネームを「グレンジャー」という、小説『ハリー・ポッター』シリーズに登場するハリー、ロンの親友の魔法使いは誰でしょう？",
      "a": "ハーマイオニー"
    },
    {
      "no": 135,
      "q": "丘灯至夫（おか・としお）作詞の童謡『ねこふんじゃった』で、ねこが眠っているとされているのは、どこの上でしょう？",
      "a": "たんすの上"
    },
    {
      "no": 136,
      "q": "鯉のぼりの鯉の中でも、黒色で最も大きいものを特に何というでしょう？",
      "a": "真鯉"
    },
    {
      "no": 137,
      "q": "そのタイトルは「ファーストキスの長さ」を意味している、2015 年にリリースされたＨＫＴ48 の５枚目のシングルは何でしょう？",
      "a": "『12 秒』"
    },
    {
      "no": 138,
      "q": "フィギュアスケートの６種類のジャンプのうち、唯一他のジャンプより半回転多く回るものは何でしょう？",
      "a": "アクセル"
    },
    {
      "no": 139,
      "q": "茨城県の長谷川五郎さんによって考案され、シェイクスピアの有名な戯曲にちなんで名づけられたボードゲームは何でしょう？",
      "a": "オセロ"
    },
    {
      "no": 140,
      "q": "貴金属の純度を調べる試験や、日本で使われる硬貨の鋳造などを行っている独立行政法人は何でしょう？",
      "a": "造幣局"
    },
    {
      "no": 141,
      "q": "芥川賞の歴代受賞者のうち、『豚の報い』で受賞した栄喜（えいき）と、『火花』で受賞した直樹に共通する名字は何でしょう？",
      "a": "又吉"
    },
    {
      "no": 142,
      "q": "オーストラリアのＡリーグ、韓国のＫリーグクラシック、日本のJ1 リーグといえば、何というスポーツのプロリーグでしょう？",
      "a": "サッカー"
    },
    {
      "no": 143,
      "q": "紐の巻き方によって、男巻き、女巻き、十字巻きなどに大別される、大正から昭和にかけて子供に大流行した喧嘩独楽の一種は何でしょう？",
      "a": "ベーゴマ【ばいごま】"
    },
    {
      "no": 144,
      "q": "「NBC 兵器」と呼ばれる３種類の兵器とは、核兵器、生物兵器と何でしょう？",
      "a": "化学兵器"
    },
    {
      "no": 145,
      "q": "植物の実を利用したものや、木製・鉄製のものがある、忍者が追っ手から逃れるために道にばらまく武器は何でしょう？",
      "a": "まきびし"
    },
    {
      "no": 146,
      "q": "お金の管理が大雑把なことを、ある入れ物を用いて「何勘定」というでしょう？",
      "a": "丼勘定"
    },
    {
      "no": 147,
      "q": "本名は「順三（じゅんぞう）」である、お笑いコンビ「髭男爵」で主にツッコミを担当しているのは誰でしょう？",
      "a": "山田ルイ53世"
    },
    {
      "no": 148,
      "q": "テマリ咲きやガク咲きといった咲き方の種類がある、花の色がよく変わることから「七変化」といわれる植物は何でしょう？",
      "a": "アジサイ"
    },
    {
      "no": 149,
      "q": "ドイツの冶金(やきん)学者・ウィルムが発明した合金で、アルミニウムを主成分とし、よく飛行機の骨組みなどに使われるのは何でしょう？",
      "a": "ジュラルミン"
    },
    {
      "no": 150,
      "q": "前髪、サイド、後ろ髪をそれぞれ同じ長さに切り揃えて丸みをもたせた髪型のことを、そのシルエットがあるキノコに似ていることから何カットというでしょう？",
      "a": "マッシュ（ルーム）"
    },
    {
      "no": 151,
      "q": "ガムの包装紙や折り紙に使われる「銀紙」には、普通どんな金属箔が用いられるでしょう？",
      "a": "アルミ【アルミニウム】"
    },
    {
      "no": 152,
      "q": "果物の名前にもなっている、ニュージーランドの国の鳥は何でしょう？",
      "a": "キウイ"
    },
    {
      "no": 153,
      "q": "現在では生物の学名に使われている、古代ローマの公用語とされていた言語は何でしょう？",
      "a": "ラテン語"
    },
    {
      "no": 154,
      "q": "1970 年に町田市に第１号店がオープンした日本初のハンバーガーチェーンで、ゾウのマスコットキャラクター「どむぞうくん」でもおなじみなのは何でしょう？",
      "a": "ドムドムハンバーガー【ドムドム、ドムドムバーガーも〇】"
    },
    {
      "no": 155,
      "q": "ここに含まれるガスを溜めたり抜いたりして浮力の調節を行う、魚類が持つ袋状の器官は何でしょう？",
      "a": "鰾（ひょう、うきぶくろ）"
    },
    {
      "no": 156,
      "q": "メス、ナス、丸底、三角などの種類がある、科学実験で使用される口の小さな容器は何でしょう？",
      "a": "フラスコ"
    },
    {
      "no": 157,
      "q": "小学校のものはカレー、揚げパン、ソフト麺が代表的な、特定多数に集団で提供される食事のことを普通何というでしょう？",
      "a": "給食"
    },
    {
      "no": 158,
      "q": "ワインを加え加熱して溶かしたチーズをパンに絡めて食べる、発音が難しいスイスの料理は何でしょう？",
      "a": "チーズフォンデュ"
    },
    {
      "no": 159,
      "q": "スペイン語で「赤道」という意味の名のとおり、赤道が国内を横切る南米の国はどこでしょう？",
      "a": "エクアドル"
    },
    {
      "no": 160,
      "q": "特撮番組『ウルトラマン』で、ウルトラマンの地球での活動時間が残り少なくなると点滅を始める、胸につけられた発光体のことを何というでしょう？",
      "a": "カラータイマー"
    },
    {
      "no": 161,
      "q": "重さ１トン分の１円玉を集めるといくら分になるでしょう？",
      "a": "100 万円（１トン＝100 万グラム）"
    },
    {
      "no": 162,
      "q": "うそをついたり、話の前後で矛盾することを言ったりすることを、体の一部を用いた漢字三文字の言葉で何というでしょう？",
      "a": "二枚舌"
    },
    {
      "no": 163,
      "q": "弟子たちがまとめた『論語』にその発言が記録されている、中国・春秋時代を代表する思想家は誰でしょう？",
      "a": "孔子"
    },
    {
      "no": 164,
      "q": "ファッション誌のモデルの中でも、「ＳＴモ」といえば何という雑誌の専属モデルでしょう？",
      "a": "『Seventeen』"
    },
    {
      "no": 165,
      "q": "英語で「緊張」という意味がある、テニスラケットのガットの張りの強さのことを何というでしょう？",
      "a": "テンション"
    },
    {
      "no": 166,
      "q": "「大関の脇をつとめる」ということから名が付いたとされる、大相撲の番付で大関の１つ下に当たる位は何でしょう？",
      "a": "関脇"
    },
    {
      "no": 167,
      "q": "数年前から女性の間で流行している、指の第一関節と第二関節の間にはめるようなタイプの指環のことを、「指の骨」を意味する英語を使って何というでしょう？",
      "a": "ファランジリング"
    },
    {
      "no": 168,
      "q": "別名を「マーカス島」という、東京都小笠原村に属する日本最東端の島は何でしょう？",
      "a": "南鳥島"
    },
    {
      "no": 169,
      "q": "透明な物質に光を通したとき、中にある小さな粒子が光を散乱することで、光の道筋が見える現象を何というでしょう？",
      "a": "チンダル現象"
    },
    {
      "no": 170,
      "q": "ボウリング場に置いてあるハウスボールで、普通最も重いものは何ポンドでしょう？",
      "a": "16 ポンド"
    },
    {
      "no": 171,
      "q": "2015 年は映画『シン・ゴジラ』がヒットしましたが、ゴジラの第一作が公開された1954 年に日本で最も配給収入が高かった映画は何でしょう？",
      "a": "『君の名は』"
    },
    {
      "no": 172,
      "q": "ヘアスタイルでよく言われる「アシメ」とは何の略でしょう？",
      "a": "アシンメトリー"
    },
    {
      "no": 173,
      "q": "北海道新幹線の開業にともない渡島大野駅（おしまおおのえき）から改称された、現在（2018 年１月）のところ最北の新幹線停車駅はどこでしょう？",
      "a": "新函館北斗駅"
    },
    {
      "no": 174,
      "q": "株式会社エクシングが商標登録している、カラオケボックスに一人だけで行くことを意味する俗語は何でしょう？",
      "a": "ヒトカラ"
    },
    {
      "no": 175,
      "q": "廃坑を暴走する鉱山列車をモチーフにしている、スプラッシュ・マウンテン、スペース・マウンテンと並んで三大マウンテンと称される東京ディズニーランドのアトラクションは何でしょう？",
      "a": "ビッグサンダー・マウンテン"
    },
    {
      "no": 176,
      "q": "ズバリ、世界で最も売上台数が多い家庭用ゲーム機は何でしょう？",
      "a": "プレイステーション２"
    },
    {
      "no": 177,
      "q": "19 世紀に活躍したドイツの物理学者で、「電流は電圧に比例し、抵抗に反比例する」という法則に名を残すのは誰でしょう？",
      "a": "ゲオルク・ジーモン・オーム"
    },
    {
      "no": 178,
      "q": "カップに注いだエスプレッソやカプチーノの表面に、ミルクの泡などを用いて模様や絵を描く技術のことを何というでしょう？",
      "a": "ラテ・アート【コーヒー･アート】"
    },
    {
      "no": 179,
      "q": "「エステサロン」などというときのエステとは、何という言葉の略でしょう？",
      "a": "エステティック【エステティーク】"
    },
    {
      "no": 180,
      "q": "土偶と埴輪のうち、主に古墳時代に作られていたものはどちらでしょう？",
      "a": "埴輪"
    },
    {
      "no": 181,
      "q": "別府や盛岡のものはご当地グルメとして人気がある、焼肉屋さんのメニューとしておなじみの冷たい麺料理は何でしょう？",
      "a": "冷麺"
    },
    {
      "no": 182,
      "q": "高校野球の甲子園において、終盤でピッチャーが連打を浴びたり、勝負を左右するようなエラーが出たりしたときに使われる表現は「甲子園の何」でしょう？",
      "a": "魔物"
    },
    {
      "no": 183,
      "q": "関東の有名私立大学である学習院大学、明治大学、青山学院大学、立教大学、中央大学、法政大学のことを、それぞれの頭文字をとって何というでしょう？",
      "a": "G・MARCH"
    },
    {
      "no": 184,
      "q": "脚がついた大型のグラスのことで、小説『ハリー・ポッター』シリーズにも「炎のこれ」というタイトルのものがあるのは何でしょう？",
      "a": "ゴブレット"
    },
    {
      "no": 185,
      "q": "もともとは競馬で１番の馬の場所に棒を立てていたことに由来する、モータースポーツで予選最高位だった選手が獲得できる最前列のスタート位置を何というでしょう？",
      "a": "ポールポジション"
    },
    {
      "no": 186,
      "q": "英語ではソーセージそのものを指す言葉としても使われる、温めたフランクフルトソーセージを細長いパンに挟んだ料理は何でしょう？",
      "a": "ホットドッグ"
    },
    {
      "no": 187,
      "q": "短編映画『かしこいメンドリ』で初登場した、アヒルをモチーフにしたディズニーアニメのキャラクターは何でしょう？",
      "a": "ドナルドダック"
    },
    {
      "no": 188,
      "q": "J リーグ史上初のハットトリックを記録した人物でもある、2002 年から2006 年までサッカー日本代表の監督を務めたブラジル出身の元サッカー選手は誰でしょう？",
      "a": "ジーコ【アルトゥール・アントゥネス・コインブラ】"
    },
    {
      "no": 189,
      "q": "『non・no』『週刊プレイボーイ』『週刊少年ジャンプ』といえば、発行している出版社はどこでしょう？",
      "a": "集英社"
    },
    {
      "no": 190,
      "q": "現在（2018 年１月）は青二プロダクション所属の声優として活動している、元プロ野球選手・落合博満の長男は誰でしょう？",
      "a": "落合福嗣（おちあい・ふくし）"
    },
    {
      "no": 191,
      "q": "剣道や茶道など道と名のつく世界にはその技を極めようと努力している人がいますが、「極める道」と書いて「極道」といわれるのはどんな世界の人でしょう？",
      "a": "ヤクザ、暴力団"
    },
    {
      "no": 192,
      "q": "往年のプロボクサーで、平仲明信、渡嘉敷勝男、具志堅用高といえば、共通する出身都道府県はどこでしょう？",
      "a": "沖縄県"
    },
    {
      "no": 193,
      "q": "星座の英語名で、「アリエス」は牡羊座ですが、「トーラス」は何座でしょう？",
      "a": "牡牛座"
    },
    {
      "no": 194,
      "q": "これまで放送された『M-1 グランプリ』における唯一の女性審査員である、『快傑えみちゃんねる』の司会でおなじみのタレントは誰でしょう？",
      "a": "上沼恵美子"
    },
    {
      "no": 195,
      "q": "スパイの中でも、企業を対象として行うもののことを特に何スパイというでしょう？",
      "a": "産業スパイ"
    },
    {
      "no": 196,
      "q": "ズバリ、水１トンは何リットルでしょう？",
      "a": "1000 リットル"
    },
    {
      "no": 197,
      "q": "大気中にはおよそ0.04％含まれる、化学式CO2 で表される気体は何でしょう？",
      "a": "二酸化炭素"
    },
    {
      "no": 198,
      "q": "エーデルワイス、ニガヨモギ、ゴボウ、タンポポ、ヒマワリといえば、いずれも何科の植物でしょう？",
      "a": "キク科"
    },
    {
      "no": 199,
      "q": "海外で作られた映画を「洋画」というのに対し、日本国内で作られた映画を何というでしょう？",
      "a": "邦画"
    },
    {
      "no": 200,
      "q": "「迫りくる危機」や「緊急事態宣言」といった拡張セットもある、プレイヤーがウイルス対策チームの一員となり、世界に蔓延する感染症を根絶するという内容のボードゲームは何でしょう？",
      "a": "パンデミック"
    },
    {
      "no": 201,
      "q": "ハサミの持ち手の部分は、てこの原理の３点のうちどれにあたるでしょう？",
      "a": "力点"
    },
    {
      "no": 202,
      "q": "坂口健太郎や向井理などがこう呼ばれる、あっさりとした薄い顔立ちのことをある調味料を用いた表現で何というでしょう？",
      "a": "塩顔"
    },
    {
      "no": 203,
      "q": "家庭用の「コンシューマーゲーム」に対し、ゲームセンターなどで遊ぶための業務用ゲームを何ゲームというでしょう？",
      "a": "アーケードゲーム"
    },
    {
      "no": 204,
      "q": "葵区、駿河区、清水区という３つの区からなる政令指定都市はどこでしょう？",
      "a": "静岡市"
    },
    {
      "no": 205,
      "q": "国会の記名投票で、反対を表す票の色は青ですが、賛成を表す票の色は何色でしょう？",
      "a": "白"
    },
    {
      "no": 206,
      "q": "一家を支える働き手のことを、屋台の構造に例えて何というでしょう？",
      "a": "屋台骨"
    },
    {
      "no": 207,
      "q": "「あっ、ごめん、電池切れそう！」と口に出して言う人のほとんどは、何の電池が切れそうなことをアピールしているでしょう？",
      "a": "携帯電話"
    },
    {
      "no": 208,
      "q": "日本に梅雨をもたらす原因となる２つの気団といえば、オホーツク海気団と何でしょう？",
      "a": "小笠原気団"
    },
    {
      "no": 209,
      "q": "Ｅ５系やＥ７系などの新幹線に導入されている、グリーン車よりも高級なシートやサービスを提供する車両は何でしょう？",
      "a": "グランクラス"
    },
    {
      "no": 210,
      "q": "普通、人間の手の爪と足の爪のうち、伸びるのが早いのはどちらでしょう？",
      "a": "手の爪"
    },
    {
      "no": 211,
      "q": "国際柔道連盟、国際スケート連盟、国際オリンピック委員会などの本部があるスイスの都市はどこでしょう？",
      "a": "ローザンヌ"
    },
    {
      "no": 212,
      "q": "パッタイ、カオマンガイ、トムヤムクンといえば、いずれもどこの国の料理でしょう？",
      "a": "タイ"
    },
    {
      "no": 213,
      "q": "日本では丸亀や仙台で行われる大会が有名な、マラソンの半分の距離を走るロードレースは何でしょう？",
      "a": "ハーフマラソン"
    },
    {
      "no": 214,
      "q": "戦場カメラマンの渡部陽一や漫画家の手塚治虫などが着用している、バスク地方が発祥の帽子は何でしょう？",
      "a": "ベレー帽"
    },
    {
      "no": 215,
      "q": "ポーカーではジョーカーがこれにあたる、カードゲームにおいて好きなカードの代用として使えるカードのことを英語で何カードというでしょう？",
      "a": "ワイルドカード"
    },
    {
      "no": 216,
      "q": "一般的なアナログ時計で、短針は一日に何周するでしょう？",
      "a": "２周"
    },
    {
      "no": 217,
      "q": "美しい景観から「ドナウ川の真珠」とも呼ばれる、ハンガリーの首都はどこでしょう？",
      "a": "ブダペスト"
    },
    {
      "no": 218,
      "q": "自然環境の中で高級ホテル並みのサービスを味わえる贅沢なキャンプのことを、「グラマラス」と「キャンピング」の合成語で何というでしょう？",
      "a": "グランピング"
    },
    {
      "no": 219,
      "q": "城の名前から福山藩とも呼ばれた、江戸時代の北海道に唯一置かれていた藩は何でしょう？",
      "a": "松前藩"
    },
    {
      "no": 220,
      "q": "ゲーム『逆転裁判』シリーズの主人公である「なるほどくん」のフルネームは何でしょう？",
      "a": "成歩堂龍一（なるほどう・りゅういち）"
    },
    {
      "no": 221,
      "q": "黄泉の国、黄金虫（こがねむし）、黄昏（たそがれ）などの言葉を漢字で書いたときに共通して登場する色は何でしょう？",
      "a": "黄"
    },
    {
      "no": 222,
      "q": "「花が咲く」という文章において、「花」を主語というのに対し、「咲く」の部分を何というでしょう？",
      "a": "述語"
    },
    {
      "no": 223,
      "q": "男子はジョナサン・エドワーズの18m29 が世界記録となっている、陸上の跳躍競技は何でしょう？",
      "a": "三段跳び"
    },
    {
      "no": 224,
      "q": "クイズ番組『世界・ふしぎ発見！』において、解答者の得点管理に用いられる人形のことを、司会者の名前をとって何というでしょう？",
      "a": "ヒトシ君人形"
    },
    {
      "no": 225,
      "q": "昔の中国の人物が戦場から逃げ出した距離をあざ笑ったことに由来する、小さな差はあれどどちらも大して変わらないという意味の言葉は何でしょう？",
      "a": "五十歩百歩"
    },
    {
      "no": 226,
      "q": "「寄せ集める」という意味がある、衣服の布地を縫い縮めて作ったひだのことを何というでしょう？",
      "a": "ギャザー"
    },
    {
      "no": 227,
      "q": "1990 年代に、マット・ウインタース、キップ・グロス、ナイジェル・ウィルソンといった助っ人外国人が活躍した日本プロ野球のチームはどこでしょう？",
      "a": "日本ハムファイターズ"
    },
    {
      "no": 228,
      "q": "黄色の「Ｓ」、銀色の「Ｌ」、青色の「IP」といったラインナップがある、武田薬品工業が販売しているかぜ薬は何でしょう？",
      "a": "ベンザブロック"
    },
    {
      "no": 229,
      "q": "色ガラスを組み合わせて様々な模様を描いた、教会の窓などに用いられるゴシック建築の特徴の１つは何でしょう？",
      "a": "ステンドグラス"
    },
    {
      "no": 230,
      "q": "アインシュタインはこれを理由に兵役を免除されている、土踏まずがなく足の裏が地面にべったりと付く足を何というでしょう？",
      "a": "偏平足"
    },
    {
      "no": 231,
      "q": "一般的なバイオリンに、弦は何本あるでしょう？",
      "a": "４本"
    },
    {
      "no": 232,
      "q": "床を四角く切り取って灰を敷き詰めた、日本の家屋において屋内で火を起こすために設けられた一角を何というでしょう？",
      "a": "囲炉裏"
    },
    {
      "no": 233,
      "q": "戊辰戦争の際に旧幕府軍が立てこもり、現在は函館市を代表する観光地となっている、星形の城郭は何でしょう？",
      "a": "五稜郭"
    },
    {
      "no": 234,
      "q": "ジャンプ、ウェット、ダーク、ディレクターズ、リクルートなどの後ろに共通して付く、衣服の一種は何でしょう？",
      "a": "スーツ"
    },
    {
      "no": 235,
      "q": "トランプゲーム「大富豪」で、場に出すと今までの積み重なったカードを流す効果があるカードは何でしょう？",
      "a": "8"
    },
    {
      "no": 236,
      "q": "人間の「五感」とは、視覚、聴覚、味覚、嗅覚とあとひとつは何でしょう？",
      "a": "触覚"
    },
    {
      "no": 237,
      "q": "眠りネズミ、三月ウサギ、チェシャ猫などのキャラクターが登場する、ルイス・キャロルの児童文学は何でしょう？",
      "a": "『不思議の国のアリス』"
    },
    {
      "no": 238,
      "q": "富士山、鷹、なすびなどが出てくると縁起が良いといわれる、新年の夜に見る夢を何というでしょう？",
      "a": "初夢"
    },
    {
      "no": 239,
      "q": "アニコム損害保険調べ。2016 年、日本国内の犬の名前ランキングと、猫の名前ランキングで、ともに１位となった名前は何でしょう？",
      "a": "ココ"
    },
    {
      "no": 240,
      "q": "1995 年から2002 年までポルトガルの首相を務めた政治家で、現在（2018 年１月）国際連合の事務総長を務めているのは誰でしょう？",
      "a": "アントニオ・グテーレス"
    },
    {
      "no": 241,
      "q": "人気マンガの『ベルサイユのばら』や『エースをねらえ！』が連載された、集英社の少女向けマンガ雑誌は何でしょう？",
      "a": "『週刊マーガレット』【現在の名称『マーガレット』も○】"
    },
    {
      "no": 242,
      "q": "日本プロ野球では毎年７月に行われる、各球団の人気選手を集めて行う特別試合を何というでしょう？",
      "a": "オールスターゲーム"
    },
    {
      "no": 243,
      "q": "創業者である兄弟・モーリスとリチャードのファミリーネームから名前が付けられた、世界最大のハンバーガーチェーンは何でしょう？",
      "a": "マクドナルド"
    },
    {
      "no": 244,
      "q": "古代中国では太陽に住んでいるカラスの姿だとされていた、太陽の表面で周りより温度が低く色が違って見える点を何というでしょう？",
      "a": "黒点"
    },
    {
      "no": 245,
      "q": "大工の頭は棟梁といいますが、お酒を醸造する職人の長のことを何というでしょう?",
      "a": "杜氏（とうじ）"
    },
    {
      "no": 246,
      "q": "クラブなどで人々を踊らせるための電子音楽のことを、「Electronic Dance Music」を略して何というでしょう？",
      "a": "EDM"
    },
    {
      "no": 247,
      "q": "端午の節句には鯉のぼりと一緒にあげる、ひらひらとたなびく筒状の布を何というでしょう？",
      "a": "吹流し"
    },
    {
      "no": 248,
      "q": "1988 年に開通した、北海道と本州を結ぶ海底トンネルは何でしょう？",
      "a": "青函トンネル"
    },
    {
      "no": 249,
      "q": "次のうち、哺乳類はどれでしょう？イモリ、ヤモリ、ネコ",
      "a": "ネコ"
    },
    {
      "no": 250,
      "q": "他の動物を威嚇するために、ゴリラが両腕で胸をたたくことを何というでしょう?",
      "a": "ドラミング"
    },
    {
      "no": 251,
      "q": "「欲望の迷宮都市」「眠らない街」などと形容されることも多い、東京都新宿区にある歓楽街は何でしょう？",
      "a": "歌舞伎町"
    },
    {
      "no": 252,
      "q": "漫才コンテストの「M-1 グランプリ」では、敗者復活も含めていくつのグループが決勝に進出するでしょう？",
      "a": "9"
    },
    {
      "no": 253,
      "q": "選挙速報でよく言われる「当確」とは何という言葉の略でしょう？",
      "a": "当選確実"
    },
    {
      "no": 254,
      "q": "日本では1990 年前後に訪れた、不動産や株などの価格が実態とかけ離れて高騰していく経済のことを何というでしょう？",
      "a": "バブル経済"
    },
    {
      "no": 255,
      "q": "フランス語で「かわいいもの」「大切なもの」という意味がある、髪留めやブレスレットとして使われる筒状の布にゴムを通した装飾品は何でしょう？",
      "a": "シュシュ"
    },
    {
      "no": 256,
      "q": "シングルCD に収録されている曲のうち、CD の名前になっている曲を「タイトル曲」といいますが、それ以外の曲を何というでしょう？",
      "a": "カップリング曲【「Ｂ面」もオマケで○】"
    },
    {
      "no": 257,
      "q": "ある物質１g の温度を１℃上昇させるために必要な熱量のことを漢字二文字で何というでしょう？",
      "a": "比熱"
    },
    {
      "no": 258,
      "q": "ケーキはフランス語で「ガトー」といいますが、チョコレートはフランス語で何というでしょう？",
      "a": "ショコラ"
    },
    {
      "no": 259,
      "q": "英語では「マスカレード」と呼ばれる、参加者が顔を隠して行う舞踏会のことを何というでしょう？",
      "a": "仮面舞踏会"
    },
    {
      "no": 260,
      "q": "中国の人口の９割以上と、圧倒的多数を占めている民族は何でしょう？",
      "a": "漢民族【漢族】"
    },
    {
      "no": 261,
      "q": "アニメの登場人物で、『WORKING！』の宗太と『中二病でも恋がしたい！』の六花（りっか）に共通する苗字は何でしょう？",
      "a": "小鳥遊（たかなし）"
    },
    {
      "no": 262,
      "q": "金属の骨に布を張って作られる西洋風の傘のことを、ある動物を使った表現で何というでしょう？",
      "a": "こうもり傘"
    },
    {
      "no": 263,
      "q": "アマチュアレスリング、プロレスリング、アームレスリングのうち、やたら滑舌が悪い選手が多いのはどれでしょう？",
      "a": "プロレスリング"
    },
    {
      "no": 264,
      "q": "ヴァイオリンなどを演奏する道具と、矢を飛ばすための武器に共通する呼び名は何でしょう？",
      "a": "弓"
    },
    {
      "no": 265,
      "q": "「ユニバーサル・シリアル・バス」の略である、コンピュータなどに周辺機器を接続するための規格の１つは何でしょう？",
      "a": "USB"
    },
    {
      "no": 266,
      "q": "2008 年に起こった世界的な金融危機のことを、きっかけとなったアメリカの投資銀行の名前から「何ショック」というでしょう？",
      "a": "リーマンショック"
    },
    {
      "no": 267,
      "q": "競馬などのギャンブルにおいて、的中した場合に払い戻される倍率のことを英語で何というでしょう？",
      "a": "オッズ"
    },
    {
      "no": 268,
      "q": "100 曲以上の交響曲を作曲し、「交響曲の父」と称されたオーストリアの作曲家は誰でしょう？",
      "a": "ハイドン"
    },
    {
      "no": 269,
      "q": "終電を逃した人に、「タクシー代を出すので家について行ってイイですか？」と声をかけ、家を見せてもらいインタビューをおこなうという内容の、テレビ東京系のバラエティ番組は何でしょう？『家、ついて行ってイイです",
      "a": "か？』"
    },
    {
      "no": 270,
      "q": "ボウリングの５番ピンと、トランプの13 の札から、共通して連想される言葉は何でしょう？",
      "a": "キング"
    },
    {
      "no": 271,
      "q": "スワヒリ語の「組み立てる」という言葉が語源である、タワー状に積み上げた直方体のパーツを抜き取って上に乗せていくゲームは何でしょう？",
      "a": "ジェンガ"
    },
    {
      "no": 272,
      "q": "ズバリ、あなたのひいおじいさんにあたる人は何人でしょう？",
      "a": "４人"
    },
    {
      "no": 273,
      "q": "米の備蓄の奨励、棄捐令（きえんれい）、人足寄場の設置といった政策が遂行された、江戸時代中期に老中・松平定信が行った一連の政治改革のことを何というでしょう？",
      "a": "寛政の改革"
    },
    {
      "no": 274,
      "q": "カボチャが焦げる、ビールがぬるい、火がなかなか起こせないなどの事態がしばしば起こる、略称を「BBQ」という野外イベントは何でしょう？",
      "a": "バーベキュー"
    },
    {
      "no": 275,
      "q": "1533 年に最後の皇帝アタワルパが処刑されたことで滅亡した、ペルー南部のクスコを中心に発達した国はどこでしょう？",
      "a": "インカ帝国"
    },
    {
      "no": 276,
      "q": "「先生と私」「両親と私」「先生と遺書」の３編からなる、夏目漱石の小説は何でしょう？",
      "a": "『こころ』"
    },
    {
      "no": 277,
      "q": "野球やサッカーの男子日本代表の名称に使われている、かつての日本に存在した武士の別名は何でしょう？",
      "a": "侍"
    },
    {
      "no": 278,
      "q": "初期案ではそれぞれ「ミミンズク」「ズク」「ミン」という名前がつけられていた、有名なアニメのキャラクターは何でしょう？",
      "a": "トトロ"
    },
    {
      "no": 279,
      "q": "医学的には「睡眠麻痺」と呼ばれる、寝ている時に意識ははっきりしているものの体を動かすことができない状態のことを何というでしょう？",
      "a": "金縛り"
    },
    {
      "no": 280,
      "q": "講道館柔道では初段から五段までの者が身に付けることになっている、武道の有段者の代名詞となっている帯は何でしょう？",
      "a": "黒帯"
    },
    {
      "no": 281,
      "q": "ベイトやスピニングなどの種類がある、釣り竿に取り付けて釣り糸を巻き取るのに用いる道具は何でしょう？",
      "a": "リール"
    },
    {
      "no": 282,
      "q": "ノース、サウス、イースト、ウエストのうち、洋服などでお腹周りを意味する英単語はどれでしょう？",
      "a": "ウエスト"
    },
    {
      "no": 283,
      "q": "現在（2018 年１月）はダニエル・クレイグがその役を演じている、映画『007』シリーズの主人公であるスパイの名前は何でしょう？",
      "a": "ジェームズ・ボンド"
    },
    {
      "no": 284,
      "q": "『SAKURA』『HANABI』『夏空グラフィティ』などのヒット曲で知られる、メンバーが小学校の頃に担当したクラスの係をバンド名にした音楽グループといえば何でしょう？",
      "a": "いきものがかり"
    },
    {
      "no": 285,
      "q": "バラエティ番組『痛快TV スカッとジャパン』や『世界の果てまでイッテQ!』でMC を務めているタレントは誰でしょう？",
      "a": "内村光良"
    },
    {
      "no": 286,
      "q": "高さ170cm と250cm の２本の鉄棒を使用する、女子のみで行われる体操競技は何でしょう？",
      "a": "段違い平行棒"
    },
    {
      "no": 287,
      "q": "視力の矯正を目的とせずに、ファッションとしてかける度の入っていないメガネを特に「何眼鏡」というでしょう？",
      "a": "伊達眼鏡"
    },
    {
      "no": 288,
      "q": "1534 年にイグナチオ・デ・ロヨラやフランシスコ・ザビエルらによって設立された、日本にキリスト教を伝えたカトリックの修道会は何でしょう？",
      "a": "イエズス会"
    },
    {
      "no": 289,
      "q": "手話の発明者ミシェル・ド・レペと、点字の発明者ルイ・ブライユは、ともにどこの国の人でしょう？",
      "a": "フランス"
    },
    {
      "no": 290,
      "q": "お笑いコンビ・オリエンタルラジオを中心に結成された、ヒット曲『PERFECT HUMAN』で知られるダンス&ボーカルユニットは何でしょう？",
      "a": "RADIO FISH（レディオ・フィッシュ）"
    },
    {
      "no": 291,
      "q": "1990 年代後半に流行した若者言葉「チョベリバ」とは、何という言葉の略でしょう？",
      "a": "超ベリーバッド"
    },
    {
      "no": 292,
      "q": "カジノゲーム「クラップス」において、プレイヤーが１回に振るサイコロの数はいくつでしょう？",
      "a": "２つ"
    },
    {
      "no": 293,
      "q": "中野キャンパス、白金台キャンパス、柏キャンパス、駒場キャンパス、本郷キャンパスの５つのキャンパスを持つ、日本最高峰の大学はどこでしょう？",
      "a": "東京大学"
    },
    {
      "no": 294,
      "q": "高さと底面積が同じ場合、円柱の体積は円錐の体積の何倍でしょう？",
      "a": "３倍"
    },
    {
      "no": 295,
      "q": "日本プロ野球の通算安打数、通算本塁打数、通算打点の全てで歴代２位の記録を持っている、「ノムさん」の通称で知られる人物は誰でしょう？",
      "a": "野村克也"
    },
    {
      "no": 296,
      "q": "正式には「東京優駿」という、皐月賞・菊花賞とともに中央競馬クラシック三冠を構成する重賞競走は何でしょう？",
      "a": "日本ダービー"
    },
    {
      "no": 297,
      "q": "槌骨（つちこつ）・砧骨（きぬたこつ）・鐙骨（あぶみこつ）の３つからなる、外部から鼓膜に伝わった音の振動を内耳に伝える働きがある骨を総称して何というでしょう？",
      "a": "耳小骨"
    },
    {
      "no": 298,
      "q": "しろくま、とんかつ、とかげといったキャラクターが登場する、部屋やお店の中のある場所に落ち着きを求めて集まった、サンエックスのキャラクターシリーズは何でしょう？",
      "a": "すみっコぐらし"
    },
    {
      "no": 299,
      "q": "アメリカのノーウォークで初めて見つかったことからその名が付いた、カキなどで起こる食中毒の原因となるウイルスは何でしょう？",
      "a": "ノロウイルス"
    },
    {
      "no": 300,
      "q": "英語では「コンセントレーション」や「メモリー」と呼ばれる、裏返したトランプを２枚ずつ表にして同じ数字なら獲得できるというルールのゲームは何でしょう？",
      "a": "神経衰弱"
    },
    {
      "no": 301,
      "q": "日本で一般的に食べられているみかんのことを、柑橘類の名産地である中国の地名から何みかんというでしょう？",
      "a": "温州みかん"
    },
    {
      "no": 302,
      "q": "人種の一種・モンゴロイドのことを、日本ではある色を使った表現で何というでしょう？",
      "a": "黄色人種"
    },
    {
      "no": 303,
      "q": "シナイ山において十戒を授かったことや、ヘブライ人を逃がすために海を割った奇跡で知られる旧約聖書の人物は誰でしょう？",
      "a": "モーセ【モーゼ】"
    },
    {
      "no": 304,
      "q": "『グリーンマイル』『シャイニング』『スタンド・バイ・ミー』といった映画の原作者である、アメリカの作家は誰でしょう？",
      "a": "スティーブン・キング"
    },
    {
      "no": 305,
      "q": "侍に扮した高橋英樹が早押しボタンを押して社名を答えるＣＭで有名な、新潟県長岡市に本社を置く食品会社といえば、正解は？",
      "a": "越後製菓"
    },
    {
      "no": 306,
      "q": "「WILKINSON」や「CANADA DRY」などのブランドが有名な、ショウガの辛みを効かせた炭酸飲料は何でしょう？",
      "a": "ジンジャーエール"
    },
    {
      "no": 307,
      "q": "算数の授業では「確からしさ」と呼ばれる、ある事象が起きると期待される度合いのことを何というでしょう？",
      "a": "確率"
    },
    {
      "no": 308,
      "q": "ケンタッキーフライドチキンのロゴにその顔が描かれている、同店の創業者は誰でしょう？",
      "a": "カーネル・サンダース"
    },
    {
      "no": 309,
      "q": "本名をリチャード・スターキーという、往年の人気グループ「ビートルズ」のドラマーは誰でしょう？",
      "a": "リンゴ・スター"
    },
    {
      "no": 310,
      "q": "これまでにノーベル文学賞を受賞した２人の日本人とは、誰と誰でしょう？",
      "a": "川端康成と大江健三郎"
    },
    {
      "no": 311,
      "q": "長さが指の幅の12 倍ほどであることから名づけられた、胃と小腸をつなぐ消化管は何でしょう？",
      "a": "十二指腸"
    },
    {
      "no": 312,
      "q": "「これからフライトです」と言ってる人は、その後大概何に乗るでしょう？",
      "a": "飛行機"
    },
    {
      "no": 313,
      "q": "現在（2018 年１月）はサブ司会を弘中綾香が、メイン司会をタモリが務めている、「M ステ」の略称で呼ばれる人気音楽番組は何でしょう？",
      "a": "『ミュージックステーション』"
    },
    {
      "no": 314,
      "q": "数字の「100」を素因数分解したときに出てくる最も大きい素因数は何でしょう？",
      "a": "５（100＝2＾2＊5＾2）"
    },
    {
      "no": 315,
      "q": "漢字では「海のこけ」と書く、巻き寿司やおにぎりなどに使用される食材は何でしょう？",
      "a": "海苔（のり）"
    },
    {
      "no": 316,
      "q": "選挙の中でも、身分などにより選挙権が制限されないものを「何選挙」というでしょう？",
      "a": "普通選挙"
    },
    {
      "no": 317,
      "q": "その面積は東京23 区とほぼ同じ広さである、シンボルのマーライオンが有名な島国はどこでしょう？",
      "a": "シンガポール"
    },
    {
      "no": 318,
      "q": "一般に、「東北地方」はいくつの県で構成されているでしょう？",
      "a": "6"
    },
    {
      "no": 319,
      "q": "小麦を粉にしたときにできるくずと、和室で部屋を仕切るために使われるものに共通する言葉は何でしょう？",
      "a": "ふすま"
    },
    {
      "no": 320,
      "q": "談合などにより、事前に勝敗が決まっている勝負事のことを「何レース」というでしょう？",
      "a": "出来レース"
    },
    {
      "no": 321,
      "q": "ラテン語で「商いする」という意味の言葉から名づけられた、2013年からサービスを開始したスマートフォン向けのフリマアプリは何でしょう？",
      "a": "メルカリ"
    },
    {
      "no": 322,
      "q": "「いや、シンプルに口が臭い！」「胃が腐っとんじゃ」というやり取りでもおなじみの、ボケの大悟とツッコミのノブからなる人気お笑いコンビは何でしょう？",
      "a": "千鳥"
    },
    {
      "no": 323,
      "q": "スキー場で、「クワッド」といったら何人乗りのリフトでしょう？",
      "a": "４人"
    },
    {
      "no": 324,
      "q": "腓腹筋とともに下腿三頭筋を構成する、ある魚の名前が付いた筋肉は何でしょう？",
      "a": "ヒラメ筋"
    },
    {
      "no": 325,
      "q": "仏教の経典の一つ『般若心経』の最後の4 文字は何でしょう？",
      "a": "般若心経"
    },
    {
      "no": 326,
      "q": "代表作に『カラマーゾフの兄弟』や『罪と罰』がある、19 世紀ロシアの文豪は誰でしょう？",
      "a": "フョードル・ドストエフスキー"
    },
    {
      "no": 327,
      "q": "松尾芭蕉の有名な俳句で、「夏草や兵どもが」といえば何と続くでしょう？",
      "a": "夢の跡"
    },
    {
      "no": 328,
      "q": "漫画『サザエさん』で、サザエさん一家の隣に住んでいるのは何家でしょう？",
      "a": "伊佐坂家"
    },
    {
      "no": 329,
      "q": "その姿から「ほうき星」とも呼ばれる、太陽の周りをまわる氷やチリでできた天体を何というでしょう？",
      "a": "彗星"
    },
    {
      "no": 330,
      "q": "ＦＢＩ捜査官のモルダーとスカリーが様々な超常現象に立ち向かうという内容の、アメリカのテレビドラマシリーズは何でしょう？",
      "a": "『X-ファイル』【『The X-Files』】"
    },
    {
      "no": 331,
      "q": "公共図書館の多くがこれにあたる、利用者が直接本棚から資料を取り出せる図書館のことを、何式というでしょう？",
      "a": "開架式"
    },
    {
      "no": 332,
      "q": "ν（ニュー）ガンダムやサザビーといった魅力的なモビルスーツが登場する、1988 年に公開された『機動戦士ガンダム』シリーズのアニメ映画は何でしょう？",
      "a": "『（機動戦士ガンダム）逆襲のシャア』"
    },
    {
      "no": 333,
      "q": "日付が11 日に固定されている２つの国民の祝日といえば、２月にある建国記念の日と、８月にある何の日でしょう？",
      "a": "山の日"
    },
    {
      "no": 334,
      "q": "将棋のタイトル戦の一つと、飛車が成った後の駒に共通する名称は何でしょう？",
      "a": "竜王"
    },
    {
      "no": 335,
      "q": "日本語では「立体派」と呼ばれる、ジョルジュ・ブラックやパブロ・ピカソによって創始された20 世紀の美術運動は何でしょう？",
      "a": "キュビズム"
    },
    {
      "no": 336,
      "q": "ニコニコ動画運営の一人である奥井晶久によって考案された、人狼ゲームを少人数・短時間で遊べるようにアレンジしたカードゲームは何でしょう？",
      "a": "ワンナイト人狼"
    },
    {
      "no": 337,
      "q": "フランス語で「稲妻」という意味がある、細長いシュークリームにチョコレートをかけたお菓子は何でしょう？",
      "a": "エクレア"
    },
    {
      "no": 338,
      "q": "国と国とを分ける国境線や、合格と不合格の分かれ目となる線のことを英語で何ラインというでしょう？",
      "a": "ボーダーライン"
    },
    {
      "no": 339,
      "q": "『アイドルマスター シンデレラガールズ』の早坂美玲、『グラップラー刃牙』の愚地独歩（おろち・どっぽ）、『ストリートファイター』シリーズのサガットに共通する外見上の特徴は何でしょう？",
      "a": "眼帯を付けている"
    },
    {
      "no": 340,
      "q": "後方に倒れこみながら、相手の腹を蹴り上げて自分の頭越しに投げ飛ばす柔道の技は何でしょう？",
      "a": "巴投げ"
    },
    {
      "no": 341,
      "q": "野球で「ピッチャーびびってる～♪」とヤジを飛ばすのは、攻撃側、守備側どちらのベンチでしょう？",
      "a": "攻撃側"
    },
    {
      "no": 342,
      "q": "ラテン語で「亜鉛の花」という意味がある、イタイイタイ病の原因物質にもなった、元素記号Cd の金属は何でしょう？",
      "a": "カドミウム"
    },
    {
      "no": 343,
      "q": "車体に漫画やアニメのキャラクターなどの装飾を施した自動車のことを、俗に何というでしょう？",
      "a": "痛車【萌車】"
    },
    {
      "no": 344,
      "q": "フォークデュオの「ビリー・バンバン」と、ゲーム『パワフルプロ野球』に登場するキャラクター・猪狩兄弟に共通する、弟のファーストネームは何でしょう？",
      "a": "進"
    },
    {
      "no": 345,
      "q": "煮崩れを防いだり、少ない煮汁でもムラをなくしたりする効果がある、煮物を作るときに材料の上に鍋より小さい蓋を直接乗せることを何というでしょう？",
      "a": "おとしぶた【さしぶた】"
    },
    {
      "no": 346,
      "q": "スマートフォンアプリ「LINE」において、端末同士を近づけて小刻みに揺らすことで互いに友達追加ができる仕組みを何というでしょう？",
      "a": "ふるふる"
    },
    {
      "no": 347,
      "q": "料理研究家の尚道子によって考案された、ウインナーを箸でつかみやすくするために、ある海の生き物に似せた飾り切りをしたものを何というでしょう？",
      "a": "たこさんウインナー"
    },
    {
      "no": 348,
      "q": "ズボンの腰回りに付いている、ベルトを通すために輪っかになっている部分を英語で何というでしょう？",
      "a": "ベルトループ【単に「ループ」のみでも正解】"
    },
    {
      "no": 349,
      "q": "お米を使った料理で、ピラフはトルコ料理、リゾットはイタリア料理ですが、パエリアはどこの国の料理でしょう？",
      "a": "スペイン"
    },
    {
      "no": 350,
      "q": "現在（2018 年１月）の日本では安倍昭恵がこれにあたる、大統領や首相の夫人のことを英語で何というでしょう？",
      "a": "ファーストレディ"
    },
    {
      "no": 351,
      "q": "関東の難関私立大学である「早慶上理」とは、早稲田大学、慶應義塾大学、上智大学と何でしょう？",
      "a": "東京理科大学"
    },
    {
      "no": 352,
      "q": "大勢の者が四方八方に逃げ惑うことを、ある生き物を用いて「何の子を散らす」というでしょう？",
      "a": "蜘蛛の子を散らす"
    },
    {
      "no": 353,
      "q": "漫画『いなかっぺ大将』で主人公の師匠である猫と、漫画『夏目友人帳』で主人公の用心棒を務める妖怪に共通する名前は何でしょう？",
      "a": "ニャンコ先生"
    },
    {
      "no": 354,
      "q": "日本語では「円舞曲」と呼ばれる、社交ダンスなどで使われる4 分の3 拍子の曲は何でしょう？",
      "a": "ワルツ"
    },
    {
      "no": 355,
      "q": "ゲームクリエイターの薗部博之（そのべ・ひろゆき）が開発した、「ダビスタ」の通称で親しまれている競馬シミュレーションゲームシリーズは何でしょう？",
      "a": "『ダービースタリオン』"
    },
    {
      "no": 356,
      "q": "2020 年の東京五輪ではボクシングの会場となる東京都墨田区の施設で、大相撲の本場所が行われることで知られるのはどこでしょう？",
      "a": "両国国技館"
    },
    {
      "no": 357,
      "q": "ボウリングのレーンの左右に設けられた溝のことを何というでしょう？",
      "a": "ガター"
    },
    {
      "no": 358,
      "q": "灰などのアルカリ成分を含んだ土の中にアヒルの卵を入れて熟成させる、中華料理の食材は何でしょう？",
      "a": "ピータン"
    },
    {
      "no": 359,
      "q": "和名をニクズクという、ハンバーグによく利用される香辛料は何でしょう？",
      "a": "ナツメグ"
    },
    {
      "no": 360,
      "q": "正式には「東京臨海新交通臨海線」という、新橋駅から豊洲駅までを結ぶ鉄道路線の愛称は何でしょう？",
      "a": "ゆりかもめ"
    },
    {
      "no": 361,
      "q": "九州から上京した学生を主人公とする夏目漱石の小説と、相田周二（あいだ・しゅうじ）と小宮浩信（こみや・ひろのぶ）からなるお笑いコンビに共通する名前は何でしょう？",
      "a": "三四郎"
    },
    {
      "no": 362,
      "q": "四大大会では唯一全仏オープンで利用されている、レンガなどの土を敷き詰めて作ったコートを何というでしょう？",
      "a": "クレーコート"
    },
    {
      "no": 363,
      "q": "横線三本の記号で表される、幾何学において２つの図形が形も大きさも全く同じことを何というでしょう？",
      "a": "合同"
    },
    {
      "no": 364,
      "q": "2011 年に皐月賞・日本ダービー・菊花賞を制し、現在（2018 年１月）のところ最後の中央競馬クラシック三冠馬となった競走馬は何でしょう？",
      "a": "オルフェーヴル"
    },
    {
      "no": 365,
      "q": "本名を周樹人（しゅう・じゅじん）という、代表作に『故郷』や『狂人日記』がある中国生まれの作家は誰でしょう？",
      "a": "魯迅"
    },
    {
      "no": 366,
      "q": "同一区間に新しく作られた鉄道よりも以前からある鉄道のことで、特に新幹線の対義語として使われるのは何でしょう？",
      "a": "在来線"
    },
    {
      "no": 367,
      "q": "「馬耳東風」という言葉を初めて用いた人物でもある、天才的な詩の才能から「詩仙」と称される唐の詩人は誰でしょう？",
      "a": "李白"
    },
    {
      "no": 368,
      "q": "現在（2018 年１月）は第一世代から第七世代までの全802 種類が存在する、任天堂の人気ゲームに登場する架空の生き物は何でしょう？",
      "a": "ポケモン【ポケットモンスター】"
    },
    {
      "no": 369,
      "q": "ハートやリボンをモチーフにしたかわいいネックレスで人気のファッションブランドで、その名が「魚たちが安息を感じる水の温度」に由来しているのは何でしょう？",
      "a": "４℃（よんどしー）"
    },
    {
      "no": 370,
      "q": "日本語では「軌条」と呼ばれる、電車の車輪を乗せるための鉄製の構造物を何というでしょう？",
      "a": "レール"
    },
    {
      "no": 371,
      "q": "かけうどんに生卵を落としたもののことを、空の風景に例えて何というでしょう？",
      "a": "月見うどん"
    },
    {
      "no": 372,
      "q": "心臓の形をかたどったものである、恋愛感情などを表す際に使われる記号は何でしょう？",
      "a": "ハートマーク"
    },
    {
      "no": 373,
      "q": "正式名称を「魚型水雷」という、標的の船を水中で爆発により破壊する兵器は何でしょう？",
      "a": "魚雷"
    },
    {
      "no": 374,
      "q": "ディズニー映画『101 匹ワンちゃん大行進』に登場する101 匹のワンちゃんのうち、子犬は何匹でしょう？",
      "a": "99 匹"
    },
    {
      "no": 375,
      "q": "東京のおでんには欠かせない、こねた小麦粉をちくわ状にして茹でた食材は何でしょう？",
      "a": "ちくわぶ"
    },
    {
      "no": 376,
      "q": "大正時代に起こった護憲・普通選挙運動のことを、「民主政治」という意味の英語を用いて何というでしょう？",
      "a": "大正デモクラシー"
    },
    {
      "no": 377,
      "q": "アメリカ合衆国の「国歌」と「国旗」に、共通する呼び名は何でしょう？",
      "a": "星条旗"
    },
    {
      "no": 378,
      "q": "犬が長くのばした声で吠えるのは遠吠えですが、馬が甲高く鳴くことを何というでしょう？",
      "a": "いななき"
    },
    {
      "no": 379,
      "q": "アニメ『妖怪ウォッチ』の主人公ケータと、アニメ『ドラえもん』の主人公のび太は、ともに小学何年生でしょう？",
      "a": "５年生"
    },
    {
      "no": 380,
      "q": "「あとうかい」を「かとうあい」とするように、言葉の文字を入れ替えて別の言葉を作る遊びのことを何というでしょう？",
      "a": "アナグラム"
    },
    {
      "no": 381,
      "q": "鮭の日、もやしの日、きりたんぽの日、チンアナゴの日、ポッキー＆プリッツの日といえば、いずれも何月何日でしょう？",
      "a": "11 月11 日"
    },
    {
      "no": 382,
      "q": "鉄道路線のつくばエクスプレスは、つくば駅から何駅までを結んでいるでしょう？",
      "a": "秋葉原駅"
    },
    {
      "no": 383,
      "q": "普通は綺麗なものが多いのに、漫画『ドラゴンボール』では「汚ねえ」と形容された夏の風物詩は何でしょう？",
      "a": "花火"
    },
    {
      "no": 384,
      "q": "J・K・ローリングによる児童文学『ハリー・ポッター』シリーズで、ハリーが通う魔法魔術学校の名前は何でしょう？",
      "a": "ホグワーツ魔法魔術学校"
    },
    {
      "no": 385,
      "q": "何かをしようと思ったら、すぐに始めるのが良いということを、「思い立ったが何」というでしょう？",
      "a": "吉日"
    },
    {
      "no": 386,
      "q": "具材にカニカマやアボカドを使った、アメリカのある州の名前が付いた巻寿司は何でしょう？",
      "a": "カリフォルニアロール【カリフォルニア巻き・加州巻き】"
    },
    {
      "no": 387,
      "q": "「回数か 定期か聞いて 買うSuica」「素でキス出来んほど本気で好きです」「トマト」のように、上から読んでも下から読んでも同じ文のことを何というでしょう？",
      "a": "回文"
    },
    {
      "no": 388,
      "q": "本場中国では、チベット等に生息するオオコウモリガの幼虫から発生するものを指す、土の中の昆虫に寄生してその体から出てくるキノコのことを一般に何というでしょう？",
      "a": "冬虫夏草（とうちゅうかそう、ふゆむしなつくさ）"
    },
    {
      "no": 389,
      "q": "日本ではスギ、ヒノキに次いで花粉症の患者数が多く、秋に花粉症を引き起こすことで知られる北米原産の植物は何でしょう？",
      "a": "ブタクサ"
    },
    {
      "no": 390,
      "q": "タイやマレーシアなどの国で盛んに行われている、３人一組のチームがネットを挟んで足や頭を使ってボールを打ち合う球技は何でしょう？",
      "a": "セパタクロー"
    },
    {
      "no": 391,
      "q": "調理や盛り付けの際に使われる、普通の箸よりも長い箸を何というでしょう？",
      "a": "菜箸"
    },
    {
      "no": 392,
      "q": "自分以外の時間を止めるスタンド「ザ・ワールド」を使用する、漫画『ジョジョの奇妙な冒険』シリーズに登場する敵キャラクターは誰でしょう？",
      "a": "ＤＩＯ【ディオ・ブランドー】"
    },
    {
      "no": 393,
      "q": "「ここで会ったが百年目」などと発言する人の年齢のほとんどは、100 歳以上、100 歳未満のうちどちらでしょう？",
      "a": "100 歳未満"
    },
    {
      "no": 394,
      "q": "なつかしのゲーム『くにおくん』シリーズにおいて、くにおが通っている高校の名前は何でしょう？",
      "a": "熱血高校"
    },
    {
      "no": 395,
      "q": "経済を発展させて軍事力を増強するという意味の、明治新政府のスローガンとして使われた漢字４文字の言葉は何でしょう？",
      "a": "富国強兵"
    },
    {
      "no": 396,
      "q": "珍味で知られるトリュフを探す時、かつては豚を使っていましたが、現在は主にどんな動物を使うでしょう？",
      "a": "犬"
    },
    {
      "no": 397,
      "q": "1952 年に即位した、現在（2018 年１月）のイギリスの女王は誰でしょう？",
      "a": "エリザベス２世"
    },
    {
      "no": 398,
      "q": "５枚の場札と２枚の手札を用いて役を作る、ポーカーの大会で最も一般的な種目は何でしょう？",
      "a": "テキサスホールデム"
    },
    {
      "no": 399,
      "q": "ファンからは「てち」の愛称で親しまれている、アイドルグループ・欅坂46 の人気メンバーは誰でしょう？",
      "a": "平手友梨奈"
    },
    {
      "no": 400,
      "q": "海の王トリトンの娘である人魚・アリエルを主人公とする、人気のディズニーアニメは何でしょう？",
      "a": "『リトル・マーメイド』"
    },
    {
      "no": 401,
      "q": "中田翔や藤浪晋太郎といった選手を輩出した、大阪府にある高校野球の強豪校はどこでしょう？",
      "a": "大阪桐蔭"
    },
    {
      "no": 402,
      "q": "左手で鋭い突きを繰り出す「牙突」を得意技とする、漫画『るろうに剣心』に登場する実在の剣士は誰でしょう？",
      "a": "斉藤一"
    },
    {
      "no": 403,
      "q": "「ラーメン屋さん」「石焼ビビンバ」「キャベツ」「酢だこさん」「蒲焼さん」などの後ろに付けると、株式会社菓道（かどう）が製造する駄菓子の名前になる言葉は何でしょう？",
      "a": "太郎"
    },
    {
      "no": 404,
      "q": "マンションの中でも、建築家のこだわりが前面に現れた特徴的な意匠のものを特に何マンションというでしょう？",
      "a": "デザイナーズマンション"
    },
    {
      "no": 405,
      "q": "剣道の５人制団体戦で、４番目に出てくる選手を何というでしょう？",
      "a": "副将"
    },
    {
      "no": 406,
      "q": "パソコン用会計ソフトの名前にもなっている、江戸時代に幕府の財政事務を統括した、三奉行のひとつに数えられる役職は何でしょう？",
      "a": "勘定奉行"
    },
    {
      "no": 407,
      "q": "星条旗といえばアメリカの国旗ですが、太極旗といえばどこの国旗でしょう？",
      "a": "韓国"
    },
    {
      "no": 408,
      "q": "アルファベット２文字でDC と表されるのは、交流、直流、どちらの電流でしょう？",
      "a": "直流電流"
    },
    {
      "no": 409,
      "q": "英語の「アジテーティング・ポイント」を略したものである、「隠れ家」を意味する言葉は何でしょう？",
      "a": "アジト"
    },
    {
      "no": 410,
      "q": "国際単位系における力の単位にもその名を残している、万有引力の法則を発見したイギリスの科学者は誰でしょう？",
      "a": "アイザック・ニュートン"
    },
    {
      "no": 411,
      "q": "石狩鍋を作るときに欠かせない、具材を入れて温めるための調理器具は何でしょう？",
      "a": "鍋"
    },
    {
      "no": 412,
      "q": "物理学において、互いに遠ざけるように働く力のことを、引力に対して何というでしょう？",
      "a": "斥力（せきりょく）【反発力】"
    },
    {
      "no": 413,
      "q": "「北アルプス」と呼ばれるのは飛騨山脈ですが、「南アルプス」と呼ばれる山脈は何でしょう？",
      "a": "赤石山脈"
    },
    {
      "no": 414,
      "q": "江戸川乱歩の小説で、怪人二十面相と対決する、探偵の名前は何でしょう？",
      "a": "明智小五郎"
    },
    {
      "no": 415,
      "q": "「鉄オタ」は鉄道オタクのことですが、「ドルオタ」はどんなもののオタクのことでしょう？",
      "a": "アイドル"
    },
    {
      "no": 416,
      "q": "かつて、オリンピックイヤーにあわせてゲームの『ハイパーオリンピック』シリーズをリリースしていたゲームメーカーはどこでしょう？",
      "a": "コナミ"
    },
    {
      "no": 417,
      "q": "ハロー！プロジェクトのアイドルグループの名前で、「こぶし」「つばき」といえば、共通して後ろにつく言葉は何でしょう？",
      "a": "ファクトリー"
    },
    {
      "no": 418,
      "q": "早稲田大学のスクールカラーにもなっている、中国の紅花の一大産地にちなんだ名前を持つ濃い紅色は何でしょう？",
      "a": "臙脂色（えんじいろ）"
    },
    {
      "no": 419,
      "q": "トワイニング、ベノア、リプトンといえば、どんな飲み物のブランドでしょう？",
      "a": "紅茶"
    },
    {
      "no": 420,
      "q": "上皿天秤で重さをはかるときに、粉末などを乗せる紙を何というでしょう？",
      "a": "薬包紙"
    },
    {
      "no": 421,
      "q": "「いい字一字」という語呂合わせから、「漢字の日」に指定されているのは毎年何月何日でしょう？",
      "a": "12 月12 日"
    },
    {
      "no": 422,
      "q": "アイコンには方位磁針がデザインされている、Mac やiPhone に搭載されている標準ウェブブラウザは何でしょう？",
      "a": "Safari"
    },
    {
      "no": 423,
      "q": "現在（2018 年１月）は関東で年２回、関西で年１回開催されている、日本最大級のアナログゲームの即売会は何でしょう？",
      "a": "ゲームマーケット"
    },
    {
      "no": 424,
      "q": "相手国からの譲歩を引き出すため、あえて緊張を高めるような挑発的な外交のことを「何外交」というでしょう？",
      "a": "瀬戸際外交"
    },
    {
      "no": 425,
      "q": "日本の国会で、衆議院議員の任期は４年ですが、参議院議員の任期は何年でしょう？",
      "a": "６年"
    },
    {
      "no": 426,
      "q": "「笑たら負けよ、あっぷっぷ」の掛け声とともに、こっけいな表情を作って相手を笑わせる遊びは何でしょう？",
      "a": "にらめっこ"
    },
    {
      "no": 427,
      "q": "日本語では「白墨」と呼ばれる、黒板に文字を書くために使われる道具は何でしょう？",
      "a": "チョーク"
    },
    {
      "no": 428,
      "q": "かつて身分の高い人が乗っていた立派な乗り物で、女性が金持ちと結婚するときには「これに乗る」ともいわれるのは何でしょう？",
      "a": "玉の輿"
    },
    {
      "no": 429,
      "q": "千葉県浦安市にある東京ディズニーランドと東京ディズニーシーを経営している会社はどこでしょう？",
      "a": "オリエンタルランド"
    },
    {
      "no": 430,
      "q": "LINE で相手をブロックすることを意味する俗語にもなっている、和名をミドリハナヤサイという野菜は何でしょう？",
      "a": "ブロッコリー"
    },
    {
      "no": 431,
      "q": "合成樹脂を含んだ液体を爪に塗り、ライトを当てて硬化させることで仕上げるネイルの一種を何というでしょう？",
      "a": "ジェルネイル"
    },
    {
      "no": 432,
      "q": "映画撮影のために、屋外に本物そっくりの街や建物を作ったものを、英語で何というでしょう？",
      "a": "オープン・セット"
    },
    {
      "no": 433,
      "q": "1990 年に「ミスマガジン」のグランプリを受賞して芸能界デビューし、「フーミン」の愛称で巨乳グラビアアイドルの草分けとして活躍したタレントは誰でしょう？",
      "a": "細川ふみえ"
    },
    {
      "no": 434,
      "q": "相撲で、関取には含まれるが、幕内には含まれない階級は何でしょう？",
      "a": "十両"
    },
    {
      "no": 435,
      "q": "アスレチックランドの定番となっている、滑車のついたロープをつかんで高台からワイヤーをかけ降りる遊具のことを、架空のキャラクターにちなんで何ロープというでしょう？",
      "a": "ターザンロープ"
    },
    {
      "no": 436,
      "q": "小規模な醸造所で作られる独自のビールのことを、「工芸品」という意味の英語で何ビールというでしょう？",
      "a": "クラフトビール"
    },
    {
      "no": 437,
      "q": "国旗には「５月の太陽」がデザインされている、首都をブエノスアイレスに置く南アメリカの国はどこでしょう？",
      "a": "アルゼンチン"
    },
    {
      "no": 438,
      "q": "醤油、味噌、塩のうち、冬の味覚「どて鍋」に使われる主な調味料といえばどれでしょう？",
      "a": "味噌"
    },
    {
      "no": 439,
      "q": "坂田金時（さかたのきんとき）を主人公とする昔話は『金太郎』ですが、坂田銀時（さかたぎんとき）を主人公とする漫画は何でしょう？",
      "a": "『銀魂』"
    },
    {
      "no": 440,
      "q": "ファッションショーでモデルが歩くランウェイのことを、ある生き物を用いた英語で何というでしょう？",
      "a": "キャットウォーク"
    },
    {
      "no": 441,
      "q": "M-1 グランプリで競われるのは漫才ですが、IPPON グランプリで競われるお笑いのジャンルは何でしょう？",
      "a": "大喜利"
    },
    {
      "no": 442,
      "q": "「均質であるべきものの中にできた空間」を意味する言葉で、特に加熱しすぎた豆腐や茶碗蒸しに対して「これが入る」と言われるものは何でしょう？",
      "a": "鬆（す）"
    },
    {
      "no": 443,
      "q": "車いすバスケットボールではボールを持ったまま車いすを３回連続でこぐ反則、バスケットボールではボールを持ったまま３歩歩く反則を何というでしょう？",
      "a": "トラベリング"
    },
    {
      "no": 444,
      "q": "「天才とは１%のひらめきと99%の汗である」という言葉を残した、「発明王」と呼ばれたアメリカの科学者は誰でしょう？",
      "a": "トーマス・エジソン"
    },
    {
      "no": 445,
      "q": "野球用語で、「ヘッスラ」のスラはスライディングの略ですが、「縦スラ」のスラは何という言葉の略でしょう？",
      "a": "スライダー"
    },
    {
      "no": 446,
      "q": "『ロマンシング サ・ガ２』以降のサガシリーズにおいて、戦闘中に技を閃いたときにキャラクターの頭上に表示されるアイコンは何でしょう？",
      "a": "電球"
    },
    {
      "no": 447,
      "q": "テニスで、得点がゼロのことを特に何というでしょう？",
      "a": "ラブ"
    },
    {
      "no": 448,
      "q": "海外では「ジャパニーズヨーグルト」とも呼ばれる、米麹や酒粕から作られる伝統的な甘味飲料は何でしょう？",
      "a": "甘酒"
    },
    {
      "no": 449,
      "q": "大学入試センター試験における英語のリスニングの配点は何点でしょう？",
      "a": "50 点"
    },
    {
      "no": 450,
      "q": "世界的に有名な時計メーカーで、「オメガ」「ロレックス」といえば、どこの国のメーカーでしょう？",
      "a": "スイス"
    },
    {
      "no": 451,
      "q": "実業家の安藤百福によって創業された、チキンラーメンやカップヌードルといったヒット商品でおなじみの食品メーカーは何でしょう？",
      "a": "日清食品"
    },
    {
      "no": 452,
      "q": "パスタにもいろいろありますが、蝶々の形をしたパスタのことを特に何というでしょう？",
      "a": "ファルファッレ"
    },
    {
      "no": 453,
      "q": "主演したオダギリジョーの出世作となった、2000 年に放送を開始した「平成仮面ライダー」シリーズの第１作である特撮ドラマは何でしょう？",
      "a": "『仮面ライダークウガ』"
    },
    {
      "no": 454,
      "q": "「パイプスライダー」や「そり立つ壁」などの関門がある、TBS 系列で不定期に放送されている視聴者参加型のTV 番組は何でしょう？",
      "a": "SASUKE【究極のサバイバルアタックSASUKE】"
    },
    {
      "no": 455,
      "q": "慣用句で、鼻、手塩、はかり、ふるいの後に共通して続く動作は何でしょう？",
      "a": "（に）かける"
    },
    {
      "no": 456,
      "q": "パチンコ・パチスロで、獲得した玉やメダルを入れておく容器のことを何というでしょう？",
      "a": "ドル箱"
    },
    {
      "no": 457,
      "q": "有名なお茶の産地で、宇治は京都府ですが、狭山は何県でしょう？",
      "a": "埼玉県"
    },
    {
      "no": 458,
      "q": "本名を松尾昭（まつお・あきら）という、「ハンドパワー」を使いこなすマジシャンは誰でしょう？",
      "a": "Mr.マリック"
    },
    {
      "no": 459,
      "q": "双六で、スタートのことを「ふりだし」というのに対し、ゴールのことを何というでしょう？",
      "a": "あがり"
    },
    {
      "no": 460,
      "q": "ブラジル料理のシュラスコと、中華料理の酢豚から共通して連想される果物は何でしょう？",
      "a": "パイナップル"
    },
    {
      "no": 461,
      "q": "ズバリ、一日の平均乗降客数が世界一多い駅はどこでしょう？",
      "a": "新宿駅"
    },
    {
      "no": 462,
      "q": "「赤絵」と呼ばれる絵付けで有名な、石川県の小松市や加賀市を中心に作られる陶磁器を何焼というでしょう？",
      "a": "久谷焼"
    },
    {
      "no": 463,
      "q": "物事を始めるきっかけとなるものを「足がかり」といいますが、能の舞台にある、舞台と鏡の間とをつなぐ通路のことを「何がかり」というでしょう？",
      "a": "橋掛かり"
    },
    {
      "no": 464,
      "q": "柱を使わずに木材を井桁に組んで壁を作る、東大寺の正倉院に代表される建築様式は何でしょう？",
      "a": "校倉造（あぜくらづくり）"
    },
    {
      "no": 465,
      "q": "家の広さを意味する単位「１坪」と「１畳」のうち、より広いのはどちらでしょう？",
      "a": "１坪"
    },
    {
      "no": 466,
      "q": "日本三景のひとつ「安芸の宮島」の中にある、海上に浮かぶ大きな鳥居で有名な神社は何でしょう？",
      "a": "厳島神社"
    },
    {
      "no": 467,
      "q": "イングランド・プレミアリーグに所属するトッテナム、チェルシー、アーセナルといったサッカークラブが本拠地を置く都市はどこでしょう？",
      "a": "ロンドン"
    },
    {
      "no": 468,
      "q": "英語ではダイエタリーファイバーと呼ばれる、ゴボウなどに多く含まれ腸内環境を改善する効果がある成分は何でしょう？",
      "a": "食物繊維"
    },
    {
      "no": 469,
      "q": "広い意味の科学は英語でサイエンスといいますが、化学（ばけがく）は英語で何というでしょう？",
      "a": "ケミストリー"
    },
    {
      "no": 470,
      "q": "洋服の模様で、横縞をボーダーというのに対し、縦縞を何というでしょう？",
      "a": "ストライプ"
    },
    {
      "no": 471,
      "q": "ピヴォ、アラ、フィクソ、ゴレイロというポジションがある、１チーム５人で行われるサッカーに似た競技は何でしょう？",
      "a": "フットサル"
    },
    {
      "no": 472,
      "q": "γ星はムリフェイン、β星はミルザム、α星はシリウスといえば、この星座は何でしょう？",
      "a": "おおいぬ座"
    },
    {
      "no": 473,
      "q": "万座（まんざ）温泉、伊香保温泉、草津温泉といえばいずれもどこの都道府県にあるでしょう？",
      "a": "群馬県"
    },
    {
      "no": 474,
      "q": "数学で角度を表すときに主に用いられる、ギリシャ文字で８番目の文字は何でしょう？",
      "a": "θ（シータ）"
    },
    {
      "no": 475,
      "q": "先端がある植物の葉に似ていることから名が付いた、大相撲の関取が結う髪型は何でしょう？",
      "a": "大銀杏"
    },
    {
      "no": 476,
      "q": "スイカ、トマト、い草の生産量で全国1 位となっている都道府県はどこでしょう？",
      "a": "熊本県"
    },
    {
      "no": 477,
      "q": "野球のピッチャーが、一切点を取られずに１試合を１人で投げ切って勝利することを漢字二文字で何というでしょう？",
      "a": "完封"
    },
    {
      "no": 478,
      "q": "地質時代の中生代を三つに分けると、三畳紀、ジュラ紀と何でしょう？",
      "a": "白亜紀"
    },
    {
      "no": 479,
      "q": "レスリング、ハンドボール、サッカー、バレー、フラッグスなどの前に付けるとスポーツの名前になる言葉は何でしょう？",
      "a": "ビーチ"
    },
    {
      "no": 480,
      "q": "液体の薬全般を指す言葉で、ゲーム『ファイナルファンタジー』シリーズではHP を回復するアイテムの名前になっているのは何でしょう？",
      "a": "ポーション"
    },
    {
      "no": 481,
      "q": "音楽ゲームの『ラブライブ! スクールアイドルフェスティバル』で、演奏中にプレイヤーがタップするアイコンは何ヵ所あるでしょう？",
      "a": "9"
    },
    {
      "no": 482,
      "q": "着色料としても用いられる、トマトの赤色のもととなる化合物は何でしょう？",
      "a": "リコピン【リコペン】"
    },
    {
      "no": 483,
      "q": "リフル、ディール、ヒンズーなどの種類がある、トランプゲームを行う前などにカードを混ぜる方法のことを何というでしょう？",
      "a": "シャッフル"
    },
    {
      "no": 484,
      "q": "鎌倉時代に中国から日本に伝わった、大晦日の夜に鐘を108 回打ち鳴らす年中行事は何でしょう？",
      "a": "除夜の鐘"
    },
    {
      "no": 485,
      "q": "「寿退社」などという時の「退社」とは、簡単にいえば、務めている会社をどうすることでしょう？",
      "a": "辞める"
    },
    {
      "no": 486,
      "q": "初代はトマス・ジェファーソンが務めた、アメリカ合衆国で外交を担当する閣僚を何というでしょう？",
      "a": "国務長官"
    },
    {
      "no": 487,
      "q": "麻雀のローカルルールで、半荘終了時に一度もアガれなかったプレイヤーに課せられるペナルティのことを、飛べない鳥に見立てて俗に何というでしょう？",
      "a": "ヤキトリ"
    },
    {
      "no": 488,
      "q": "現在（2018 年１月）のEU 大統領のトゥスクと、アメリカ大統領のトランプに共通するファーストネームは何でしょう？",
      "a": "ドナルド"
    },
    {
      "no": 489,
      "q": "略称をEEZ という、領海の基線から200 海里までの、沿岸国が経済的な権利を持つ範囲のことを漢字七文字で何というでしょう？",
      "a": "排他的経済水域"
    },
    {
      "no": 490,
      "q": "ミンタカ、ベラトリックス、リゲル、ベテルギウスといえば、何という星座を構成する星でしょう？",
      "a": "オリオン座"
    },
    {
      "no": 491,
      "q": "日本では室町時代から戦国時代にさかんに起こった、身分が下のものが上のものを倒して権力を奪うことを漢字三文字で何というでしょう？",
      "a": "下克上"
    },
    {
      "no": 492,
      "q": "ラグビーで、トライを決めたときに入る得点は何点でしょう？",
      "a": "５点"
    },
    {
      "no": 493,
      "q": "野球は普通９回まで行いますが、ソフトボールは普通何回まで行うでしょう？",
      "a": "７回"
    },
    {
      "no": 494,
      "q": "本名を正平（しょうへい）という、16 文キックを武器に活躍した往年のプロレスラーは誰でしょう？",
      "a": "ジャイアント馬場"
    },
    {
      "no": 495,
      "q": "メイプルリーフフラッグと呼ばれる国旗を使用している、オタワを首都とする国はどこでしょう？",
      "a": "カナダ"
    },
    {
      "no": 496,
      "q": "『101 回目のプロポーズ』『振り返れば奴がいる』『妹よ』といったヒットドラマで主題歌を担当したアーティストは誰でしょう？",
      "a": "CHAGE and ASKA"
    },
    {
      "no": 497,
      "q": "1990 年にリリースした『プレゼント』『にちようび』『夏祭り』がいずれも大ヒットした、日本の音楽グループは何でしょう？",
      "a": "JITTERIN'JINN（ジッタリン・ジン）"
    },
    {
      "no": 498,
      "q": "アメリカの１セント硬貨と５ドル紙幣にその肖像が描かれている、奴隷解放宣言を行ったことで有名なアメリカ大統領は誰でしょう？",
      "a": "エイブラハム・リンカーン"
    },
    {
      "no": 499,
      "q": "青汁と青信号に共通する、本当の色は何色でしょう？",
      "a": "緑"
    },
    {
      "no": 500,
      "q": "毎年大相撲の初場所、夏場所、秋場所が開催される、東京都墨田区にある施設は何でしょう？",
      "a": "（両国）国技館"
    },
    {
      "no": 501,
      "q": "フライングドッグやランティスといったレコード会社が参加し、月額利用料は600 円である、昨年（2017 年）３月24 日にスタートしたアニメソングのスマートフォン向け定額配信サービスは何でしょう？",
      "a": "「ANiUTa（アニュータ）」"
    },
    {
      "no": 502,
      "q": "美術品などにおいて、偽物の作品を「贋作」というのに対し、本物の作品を何というでしょう？",
      "a": "真作"
    },
    {
      "no": 503,
      "q": "経営学において、取引を行う双方が利益を得られるような状況のことを、同じ英単語を２回用いて何というでしょう？",
      "a": "win-win"
    },
    {
      "no": 504,
      "q": "衆参両議員各７名ずつ計14 名の裁判員によって行われる、裁判官を罷免するための裁判を何というでしょう？",
      "a": "弾劾裁判"
    },
    {
      "no": 505,
      "q": "サッカー女子日本代表のことを、ある花を用いて何でしょう？",
      "a": "なでしこジャパン"
    },
    {
      "no": 506,
      "q": "赤・青・緑のうち、「暖色」に分類される色はどれでしょう？",
      "a": "赤"
    },
    {
      "no": 507,
      "q": "明治維新の中心を担った「薩長土肥」と呼ばれる４つの藩とは、薩摩藩、長州藩、土佐藩とどこでしょう？",
      "a": "肥前藩"
    },
    {
      "no": 508,
      "q": "芦田均、鈴木善幸、谷花音（たに・かのん）のうち、日本の首相ではないのは誰でしょう？",
      "a": "谷花音"
    },
    {
      "no": 509,
      "q": "最後は西南戦争で敗れて自害した、上野にある銅像でも有名な幕末・明治期の人物は誰でしょう？",
      "a": "西郷隆盛"
    },
    {
      "no": 510,
      "q": "粉ひき職人の三男に遺産として与えられた猫が、知恵を駆使して三男を貴族に仕立て上げるという内容のフランスの童話は何でしょう？",
      "a": "『長靴をはいた猫』"
    },
    {
      "no": 511,
      "q": "毎年12 月10 日に授賞式が行われる、ダイナマイトを発明したスウェーデンの科学者にちなんだ世界的な賞は何でしょう？",
      "a": "ノーベル賞"
    },
    {
      "no": 512,
      "q": "経堂の「つるばみ舎（しゃ）」、三軒茶屋の「voi voi」、浅草の「天国」といったら、どんなメニューで人気のお店でしょう？",
      "a": "パンケーキ【ホットケーキ】"
    },
    {
      "no": 513,
      "q": "「つまらぬものでもないよりはまし」ということを、「何も山のにぎわい」というでしょう？",
      "a": "枯れ木"
    },
    {
      "no": 514,
      "q": "古くなった血球の破壊などを行う内臓の一つで、急に運動をすると痛くなる場所としても知られるのはどこでしょう？",
      "a": "脾臓"
    },
    {
      "no": 515,
      "q": "親などから結婚を許されなかった男女が、逃げ出して一緒に暮らすことを何というでしょう？",
      "a": "駆け落ち"
    },
    {
      "no": 516,
      "q": "普通パソコンのキーボードのエンターキーに書かれている矢印は、下に行った後左右どちらを指しているでしょう？",
      "a": "左（ ↲ ）"
    },
    {
      "no": 517,
      "q": "女性アナウンサーとタモリが舞台となる街を歩きながらその歴史を探っていくという内容の、ＮＨＫの紀行番組は何でしょう？",
      "a": "『ブラタモリ』"
    },
    {
      "no": 518,
      "q": "芸能界やスポーツ界で活躍する人気者と、夜空に浮かぶ星に共通する英単語は何でしょう？",
      "a": "スター"
    },
    {
      "no": 519,
      "q": "地位や身分の上下を気にせずに楽しむ宴会のことを、漢字三文字で何というでしょう？",
      "a": "無礼講"
    },
    {
      "no": 520,
      "q": "西はリビア、南はスーダン、北東はイスラエルと隣接している、漢字では「埃が及ぶ」と書くアフリカの国はどこでしょう？",
      "a": "エジプト"
    },
    {
      "no": 521,
      "q": "スペインのアパレルメーカー・インディテックスが展開しており、日本でも100 店舗近くを構えているファストファッションのブランドは何でしょう？",
      "a": "ZARA"
    },
    {
      "no": 522,
      "q": "「僕らは愛の花咲かそうよ」というサビが印象的な、Kinki Kids のヒット曲は何でしょう？",
      "a": "『フラワー』"
    },
    {
      "no": 523,
      "q": "居酒屋などで見られる大量の飲み物を提供するための容器と、野球の投手に、共通する英単語は何でしょう？",
      "a": "ピッチャー[pitcher]"
    },
    {
      "no": 524,
      "q": "日本の固有種にはコウシンソウ、フサタヌキモの２種が存在する、小動物や昆虫を捕えて栄養源とする植物を総称して何というでしょう？",
      "a": "食虫植物【食肉植物、肉食植物】"
    },
    {
      "no": 525,
      "q": "積雪量や降雪量を表すときの単位は何でしょう？",
      "a": "センチメートル"
    },
    {
      "no": 526,
      "q": "靴やベルトに使われる、馬の皮から作られる光沢のある上質のなめし革のことを、スペインの都市・コルドバにちなんで何というでしょう？",
      "a": "コードバン"
    },
    {
      "no": 527,
      "q": "ＡからＤまでの４種類が存在する、バレーボールで低く上げたトスを素早く打ち込む攻撃を何というでしょう？",
      "a": "クイック"
    },
    {
      "no": 528,
      "q": "石川さゆりのヒット曲『津軽海峡・冬景色』で、夜行列車が出発した駅はどこでしょう？",
      "a": "上野"
    },
    {
      "no": 529,
      "q": "運送会社のトナミ運輸、よしもとクリエイティブ・エージェンシーのお笑いトリオ、音楽グループ「globe」のメンバーから、連想されるカタカナ４文字の言葉は何でしょう？",
      "a": "パンサー"
    },
    {
      "no": 530,
      "q": "建物などに故意に火をつけることを放火といいますが、あやまって火をつけてしまうことを同じく漢字二文字で何というでしょう？",
      "a": "失火"
    },
    {
      "no": 531,
      "q": "東京のものは八丈島、伊豆大島、新島といった離島にも設置されている、軽微な事件の第一審を扱う最下級の裁判所は何でしょう？",
      "a": "簡易裁判所"
    },
    {
      "no": 532,
      "q": "プロレスやボクシングの試合場となる、ロープで囲まれた正方形の区域を何というでしょう？",
      "a": "リング"
    },
    {
      "no": 533,
      "q": "「江戸」や「薩摩」のものが有名な、ガラスの表面に様々な模様を彫刻した工芸品は何でしょう？",
      "a": "切子"
    },
    {
      "no": 534,
      "q": "日本の歴代内閣総理大臣のうち、名前が「太郎」である２人とは、麻生太郎と誰でしょう？",
      "a": "桂太郎"
    },
    {
      "no": 535,
      "q": "妻に同じく漫画家の藤島じゅんを持つ人物で、代表作に『うちの大家族』や『信長の忍び』があるのは誰でしょう？",
      "a": "重野なおき"
    },
    {
      "no": 536,
      "q": "化学実験において、二酸化マンガンに過酸化水素水を加えることで発生する気体は何でしょう？",
      "a": "酸素"
    },
    {
      "no": 537,
      "q": "『タモリ倶楽部』や『キユーピー３分クッキング』などのように、出演者やスポンサーの名前がついたテレビやラジオの番組のことを何というでしょう？",
      "a": "冠番組"
    },
    {
      "no": 538,
      "q": "ひな飾りの三段目に置かれることが一般的な、楽器や歌の演奏を行っている五人の人物を何というでしょう？",
      "a": "五人囃子"
    },
    {
      "no": 539,
      "q": "イタ電のイタはいたずらの略ですが、イタ飯のイタは何の略でしょう？",
      "a": "イタリア"
    },
    {
      "no": 540,
      "q": "北海道の道の花はハマナスですが、道の木は何でしょう？",
      "a": "エゾマツ"
    },
    {
      "no": 541,
      "q": "卓球において現在主流となっている、握手するような形でラケットを握る方法のことを何というでしょう？",
      "a": "シェークハンド"
    },
    {
      "no": 542,
      "q": "ポルトガル語を公用語とする国のうち、最も人口が多いのはどこでしょう？",
      "a": "ブラジル（連邦共和国）"
    },
    {
      "no": 543,
      "q": "ヨーロッパでは「ユピテル」や「ジュピター」と呼ばれる、太陽系第５惑星といったら何でしょう？",
      "a": "木星"
    },
    {
      "no": 544,
      "q": "2001 年に公開されたジェニファー・ロペス主演の映画のタイトルにもなっている、結婚式の計画や段取り、当日の演出などを行う職業は何でしょう？",
      "a": "ウェディング・プランナー（題意よりブライダルプランナーなどは×）"
    },
    {
      "no": 545,
      "q": "現在（2018 年１月）日本には1 件も存在しない、世界遺産の中でも自然遺産と文化遺産の両方の価値を備えたものを何というでしょう？",
      "a": "複合遺産"
    },
    {
      "no": 546,
      "q": "健康志向のOL などに人気の習い事で、習っても決して火を吹けるようになったり、手足が伸びるようになったりしないのは何でしょう？",
      "a": "ヨガ【他の習い事でもならないので健康志向なら◯】"
    },
    {
      "no": 547,
      "q": "星条旗といえばアメリカの国旗ですが、ユニオンジャックといえばどこの国旗でしょう？",
      "a": "イギリス"
    },
    {
      "no": 548,
      "q": "マジンガーＺの材料である架空の金属がその名の由来である、バンダイが展開しているダイキャスト製のキャラクター玩具のブランドは何でしょう？",
      "a": "超合金"
    },
    {
      "no": 549,
      "q": "サンドイッチの具としてポピュラーな「ＢＬＴ」といえば、ベーコン、レタスとあとひとつは何でしょう？",
      "a": "トマト"
    },
    {
      "no": 550,
      "q": "薬物を使用した際に現れる、本来の病気を治す作用とは別の作用のことを一般に何というでしょう？",
      "a": "副作用"
    },
    {
      "no": 551,
      "q": "ダーツのカウントアップゲームで、１投で得られる最大の得点は何点でしょう？",
      "a": "60 点"
    },
    {
      "no": 552,
      "q": "マジック：ザ・ギャザリングや遊戯王OCG などのカードゲームで、使用済みとなったカードを置く場所のことを何というでしょう？",
      "a": "墓地"
    },
    {
      "no": 553,
      "q": "世界で初めて販売された音楽DVD ソフト『シンジ ラ ムニタ』は、何という歌手のものでしょう？",
      "a": "谷村新司"
    },
    {
      "no": 554,
      "q": "『韓非子』に収められている盾と矛を売る男の逸話に由来する、つじつまが合わないことを意味する二字熟語は何でしょう？",
      "a": "矛盾"
    },
    {
      "no": 555,
      "q": "4 世紀に東ローマ帝国のミラで大主教を務めていた人物がその伝説のもとになった、クリスマスの夜に子供たちにプレゼントを届けるという人物は誰でしょう？",
      "a": "サンタクロース"
    },
    {
      "no": 556,
      "q": "副題を「東京オリムピック噺」という、宮藤官九郎の脚本による2019 年放送のNHK 大河ドラマのタイトルは何でしょう？",
      "a": "『いだてん』"
    },
    {
      "no": 557,
      "q": "フィクションの世界では青島俊作や古畑任三郎がその役職についている、警察官の階級で巡査部長と警部の間にあたるものは何でしょう？",
      "a": "警部補"
    },
    {
      "no": 558,
      "q": "一般的には融点と同じ値をとる、物質が液体から個体に変化する温度を何というでしょう？",
      "a": "凝固点"
    },
    {
      "no": 559,
      "q": "かつての植民地に多く作られた、単一の作物を生産する大規模な農園のことを何というでしょう？",
      "a": "プランテーション"
    },
    {
      "no": 560,
      "q": "Windows では黄色い書類入れのアイコンで表される、複数のファイルをまとめて入れておくための場所を何というでしょう？",
      "a": "フォルダ【ディレクトリ】"
    },
    {
      "no": 561,
      "q": "一番下の段まで下りてきた敵の攻撃は当たらないことを利用して、効率よく敵を倒すという、懐かしのアーケードゲーム『スペースインベーダー』の有名な攻略法は何でしょう？",
      "a": "名古屋打ち"
    },
    {
      "no": 562,
      "q": "正式には経栄山題経寺（きょうえいざんだいきょうじ）と呼ばれる、葛飾区柴又にある寺院のことを、祭っている神様の名前から普通何というでしょう？",
      "a": "柴又帝釈天"
    },
    {
      "no": 563,
      "q": "1982 年に林野庁によって提唱されて広まった、森や林の中に入り安らぎを得る健康法のことを何というでしょう？",
      "a": "森林浴"
    },
    {
      "no": 564,
      "q": "壺井栄の小説『二十四の瞳』の舞台となった島は何でしょう？",
      "a": "小豆島"
    },
    {
      "no": 565,
      "q": "「うなぎと一緒に食べるとお腹を壊す」という迷信もある、おにぎりの中に入れたり弁当のご飯の上に乗せたりする食べ物は何でしょう？",
      "a": "梅干し"
    },
    {
      "no": 566,
      "q": "アルファベット３文字の略称で、デオキシリボ核酸はDNA ですが、リボ核酸は何でしょう？",
      "a": "RNA"
    },
    {
      "no": 567,
      "q": "溶かして糸状にした砂糖を割りばしなどに絡めて作られる、縁日でよく売られるお菓子は何でしょう？",
      "a": "わたあめ【綿菓子】"
    },
    {
      "no": 568,
      "q": "つばの付いた夏用の帽子、タックスヘイブンについて記録した文書、世界最大の運河から連想される国はどこでしょう？",
      "a": "パナマ"
    },
    {
      "no": 569,
      "q": "民法では第86 条に規定されている、土地や建物など動かすことができない財産のことを漢字三文字で何というでしょう？",
      "a": "不動産"
    },
    {
      "no": 570,
      "q": "東京都庁がおかれているのは、東京都の何区でしょう？",
      "a": "新宿区"
    },
    {
      "no": 571,
      "q": "日本ではダニエル・ビダルによって歌われたものがヒットし、多くの歌手にカバーされた、フランス・パリ市内の大通りをモチーフとした楽曲は何でしょう？",
      "a": "『オー・シャンゼリゼ』"
    },
    {
      "no": 572,
      "q": "最上川の下流に広がる、山形県北西部の平野は何でしょう？",
      "a": "庄内平野"
    },
    {
      "no": 573,
      "q": "高校サッカーの伝統校である国見高校や、J リーグクラブのV・ファーレンがある都道府県はどこでしょう？",
      "a": "長崎県"
    },
    {
      "no": 574,
      "q": "幼少期に患った天然痘により右目を失明し、後世には「独眼竜」と呼ばれた戦国大名は誰でしょう？",
      "a": "伊達政宗"
    },
    {
      "no": 575,
      "q": "女子高生の中でも特に「LJK」といえば、高校何年生でしょう？",
      "a": "３年生（「ラスト女子高生」の略）"
    },
    {
      "no": 576,
      "q": "ジャンボ尾崎が活躍した競技はゴルフですが、ジャンボ鶴田が活躍した競技は何でしょう？",
      "a": "プロレス"
    },
    {
      "no": 577,
      "q": "東京23 区の中で体の一部を表す漢字が入っているのは、どことどこでしょう？",
      "a": "足立区と目黒区"
    },
    {
      "no": 578,
      "q": "カレールウやレトルトカレーの中でも、辛味を抑えたマイルドな味付けのものを特に何というでしょう？",
      "a": "甘口"
    },
    {
      "no": 579,
      "q": "通常の鍋料理には用いないような食材を持ち寄り、部屋を暗くして作る鍋のことを俗に「何鍋」というでしょう？",
      "a": "闇鍋"
    },
    {
      "no": 580,
      "q": "デビュー小説『ドロップ』はベストセラーともなった、「おしゃべりクソ野郎」のあだ名でも知られる、お笑いコンビ「品川庄司」のメンバーは誰でしょう？",
      "a": "品川祐（しながわ・ひろし）"
    },
    {
      "no": 581,
      "q": "妊娠36 週から39 週までを指す、出産が予定される月のことを何というでしょう？",
      "a": "臨月"
    },
    {
      "no": 582,
      "q": "８種類の害虫・害獣が書かれたカードを宣言とともに裏向きで出し、その真偽を当てるという内容の、ドイツ製のカードゲームは何でしょう？",
      "a": "ごきぶりポーカー"
    },
    {
      "no": 583,
      "q": "その名は「IC Operating CArd」の略である、JR 西日本が販売しているIC 乗車券は何でしょう？",
      "a": "ICOCA"
    },
    {
      "no": 584,
      "q": "たかしと斎藤司の２人からなる、自らの禿頭をいじったネタで知られるお笑いコンビは何でしょう？",
      "a": "トレンディエンジェル"
    },
    {
      "no": 585,
      "q": "ヴァイオリン属と呼ばれる４つの楽器とは、ヴァイオリン、ヴィオラ、チェロと何でしょう？",
      "a": "コントラバス"
    },
    {
      "no": 586,
      "q": "ドイツ語では「ヴルスト」と呼ばれ、よくビールのお供とされている食べ物は何でしょう？",
      "a": "ソーセージ"
    },
    {
      "no": 587,
      "q": "2017 年のFIFA コンフェデレーションズカップと、2018 年のFIFAワールドカップの開催国はどこでしょう？",
      "a": "ロシア"
    },
    {
      "no": 588,
      "q": "正多角形のうち、辺の数と対角線の数が等しくなるのは、正何角形でしょう？",
      "a": "正五角形"
    },
    {
      "no": 589,
      "q": "岐阜県内にある、唯一の新幹線停車駅は何でしょう？",
      "a": "岐阜羽島駅"
    },
    {
      "no": 590,
      "q": "2015 年は漫画『パープル式部』が受賞した、新刊JP が主催するユニークな文学賞は「日本・何・大賞」でしょう？",
      "a": "日本タイトルだけ大賞"
    },
    {
      "no": 591,
      "q": "例えそれが冬だとしても、アイドルのコンサートに行く人が、「ウインクして」「指差して」などと書いて掲げる夏の風物詩は何でしょう？",
      "a": "うちわ"
    },
    {
      "no": 592,
      "q": "他球団の選手を強引に引き抜いていたことから「略奪者」という意味のチーム名を付けた、ピッツバーグに本拠地を置くMLB のチームはどこでしょう？",
      "a": "ピッツバーグ・パイレーツ"
    },
    {
      "no": 593,
      "q": "ズバリ、イクラは何という魚の卵でしょう？",
      "a": "鮭"
    },
    {
      "no": 594,
      "q": "株式会社ロイヤリティマーケティングが運営している、ゲオやローソンなどの店舗で利用できるポイントサービスは何でしょう？",
      "a": "Ponta"
    },
    {
      "no": 595,
      "q": "正月の特番『夢対決! とんねるずのスポーツ王は俺だ!!』の名物企画である、石橋貴明率いるチームとプロ野球選手が野球場で戦うゲームは何でしょう？",
      "a": "リアル野球BAN"
    },
    {
      "no": 596,
      "q": "料理で、「フォン・ド・ヴォー」の「ヴォー」とはどんな動物を指す言葉でしょう？",
      "a": "牛【仔牛】"
    },
    {
      "no": 597,
      "q": "「ジャパニーズ・ソサエティー・フォー・ライツ・オブ・オーサーズ・アンド・コンポーザーズ」の略で、音楽についての著作権を保護する日本音楽著作権協会をアルファベット６文字で何というでしょう？",
      "a": "JASRAC"
    },
    {
      "no": 598,
      "q": "スキーのジャンプ競技において、空中での安定性や着地時の姿勢を評価する得点のことを何というでしょう？",
      "a": "飛型点"
    },
    {
      "no": 599,
      "q": "日本語では「謝肉祭」と呼ばれる、ブラジルのリオで行われるものが特に有名な西洋の祭りは何でしょう？",
      "a": "カーニバル"
    },
    {
      "no": 600,
      "q": "大晦日の恒例番組となった、ダウンタウンの『笑ってはいけない』シリーズ。第一弾は「笑ってはいけない」何だったでしょう？",
      "a": "温泉宿（一泊二日の旅）【「温泉」が出ればオマケで○】"
    },
    {
      "no": 601,
      "q": "フランス語では「太陽」という意味のソレイユ、英語では「太陽の花」という意味のサンフラワーと呼ばれる植物は何でしょう？",
      "a": "ヒマワリ"
    },
    {
      "no": 602,
      "q": "総北高校に通う小野田坂道を主人公とする、『週刊少年チャンピオン』にて連載中の自転車漫画は何でしょう？",
      "a": "『弱虫ペダル』"
    },
    {
      "no": 603,
      "q": "ナルシストキャラで人気を博している、お笑いコンビ・NON STYLEのツッコミといえば誰でしょう？",
      "a": "井上裕介"
    },
    {
      "no": 604,
      "q": "雑誌『週刊文春』が著名人のスキャンダルをスクープすることを、兵器に例えた表現で何というでしょう？",
      "a": "文春砲"
    },
    {
      "no": 605,
      "q": "世界では約５％、日本では約10％存在する、ABO 式の血液型で最もまれなタイプは何でしょう？",
      "a": "AB 型"
    },
    {
      "no": 606,
      "q": "３、４人で１人を担ぎ、上の人が帽子や鉢巻などを奪いあう、よく運動会で行われる競技は何でしょう？",
      "a": "騎馬戦"
    },
    {
      "no": 607,
      "q": "中性の水溶液における水素イオン指数はおよそいくつでしょう？",
      "a": "7"
    },
    {
      "no": 608,
      "q": "ゴルフで、ミドルホールをダブルボギーでホールアウトした時の打数は何打でしょう？",
      "a": "６打"
    },
    {
      "no": 609,
      "q": "漫画『SLAM DUNK』の中では「庶民シュート」とも呼ばれている、バスケットボールでボールをリングの上に置いてくるように放つシュートのことを何というでしょう？",
      "a": "レイアップシュート"
    },
    {
      "no": 610,
      "q": "千葉県千葉市に特に多く分布している、古代の人類のゴミ捨て場が元になってできた遺跡を何というでしょう？",
      "a": "貝塚"
    },
    {
      "no": 611,
      "q": "前触れの騒ぎが大きかったわりに結果は大したことはないということを、「大山鳴動して何一匹」というでしょう？",
      "a": "鼠"
    },
    {
      "no": 612,
      "q": "かつては「黄色いダイヤ」とも呼ばれた、寿司ネタとしても使われるニシンの卵を何というでしょう？",
      "a": "数の子"
    },
    {
      "no": 613,
      "q": "童謡『浦島太郎』の歌詞に登場する魚はタイと何でしょう？",
      "a": "ヒラメ"
    },
    {
      "no": 614,
      "q": "ギャンブルにおけるカモのことを、ポーカーの世界では特に何というでしょう？",
      "a": "フィッシュ"
    },
    {
      "no": 615,
      "q": "可視光線とＸ線の中間の波長をもつ電磁波の一つで、日焼けの原因となるのは何でしょう？",
      "a": "紫外線【UV】"
    },
    {
      "no": 616,
      "q": "小麦粉を使用せず、クリームチーズを多く使ったベイクドチーズケーキのことを、アメリカの都市の名前を使って何というでしょう？",
      "a": "ニューヨークチーズケーキ"
    },
    {
      "no": 617,
      "q": "東北地方の温泉地でよく売られている、円筒形の胴の上に女性の顔が付いた工芸品は何でしょう？",
      "a": "こけし"
    },
    {
      "no": 618,
      "q": "昭和５年に日本橋の三越で初めて作られた、山型に盛られたご飯と子供に人気の高い数種類のおかずからなるメニューは何でしょう？",
      "a": "お子様ランチ"
    },
    {
      "no": 619,
      "q": "日本語では落下傘と呼ばれる、高いところから飛び降りる際に落下速度を軽減するために用いる道具は何でしょう？",
      "a": "パラシュート"
    },
    {
      "no": 620,
      "q": "1934 年にデビューした、日本の中央競馬で唯一名前が１文字だった馬は何でしょう？",
      "a": "ヤ"
    },
    {
      "no": 621,
      "q": "日本刀において、相手を殺さないために刃の反対側で攻撃することを何というでしょう？",
      "a": "みねうち"
    },
    {
      "no": 622,
      "q": "海に住む魚を海水魚といいますが、湖や川に住む魚を何というでしょう？",
      "a": "淡水魚"
    },
    {
      "no": 623,
      "q": "アンティークとして人気が高い、ポケットやカバンに入れて持ち歩く時計を何というでしょう？",
      "a": "懐中時計【pocket watch】"
    },
    {
      "no": 624,
      "q": "『越後水原（えちごすいばら）』『鳥取砂丘』『釧路湿原』など、数多くのご当地ソングを歌っている女性演歌歌手は誰でしょう？",
      "a": "水森かおり"
    },
    {
      "no": 625,
      "q": "母方の大伯父に森鴎外を持つ、『ボッコちゃん』など多くのショートショートを書いたことで知られる日本の作家は誰でしょう？",
      "a": "星新一"
    },
    {
      "no": 626,
      "q": "スポーツの国別代表チームで、「アズーリ」という通称で呼ばれるのはどこの国のチームでしょう？",
      "a": "イタリア"
    },
    {
      "no": 627,
      "q": "双葉商事営業2 課の係長を務めている、アニメ『クレヨンしんちゃん』に登場する野原家の父親は誰でしょう？",
      "a": "（野原）ひろし"
    },
    {
      "no": 628,
      "q": "厄除けの「厄」や原っぱの「原」に共通する部首は何でしょう？",
      "a": "がんだれ"
    },
    {
      "no": 629,
      "q": "フランス語で「三日月」という意味の名前の通り三日月型に作られる、サクサクした食感と甘みが特徴のパンは何でしょう？",
      "a": "クロワッサン"
    },
    {
      "no": 630,
      "q": "男の鹿と書く男鹿半島があるのは秋田県ですが、牡の鹿と書く牡鹿半島がある都道府県はどこでしょう？",
      "a": "宮城県"
    },
    {
      "no": 631,
      "q": "かつてのクイズ番組『クイズ＄ミリオネア』で、回答をあきらめてそれまでの賞金を持ち帰ることを何といったでしょう？",
      "a": "ドロップアウト"
    },
    {
      "no": 632,
      "q": "山手線の駅名で「原っぱの原」という漢字が使われているのは、原宿駅とどこでしょう？",
      "a": "秋葉原駅"
    },
    {
      "no": 633,
      "q": "景色の中でも、都会の電気などを眺める遅い時間の景色のことを漢字二字で何というでしょう？",
      "a": "夜景"
    },
    {
      "no": 634,
      "q": "マルちゃんのロングセラーとなっているカップめんで、「赤い」といえばきつねですが、「緑の」といえば何でしょう？",
      "a": "たぬき"
    },
    {
      "no": 635,
      "q": "相手チームのファンを襲うなど、サッカーの試合会場の内外で暴徒化した集団のことを英語で何というでしょう？",
      "a": "フーリガン"
    },
    {
      "no": 636,
      "q": "主君であった伊達政宗の命により、慶長遣欧使節団を率いてローマ教皇・パウルス５世に謁見した武将は誰でしょう？",
      "a": "支倉常長"
    },
    {
      "no": 637,
      "q": "横浜市にある「吉村家」がその発祥とされる、太麺にほうれん草と海苔のトッピングを特徴とする豚骨醤油ベースのラーメンの一派は何でしょう？",
      "a": "家系ラーメン"
    },
    {
      "no": 638,
      "q": "お笑いトリオ・ネプチューンのメンバーといえば、名倉潤、原田泰造と誰でしょう？",
      "a": "堀内健"
    },
    {
      "no": 639,
      "q": "シャーリ川を挟んでカメルーンの都市クッセリと隣接するチャド共和国の都市で、「ン」で始まる特徴的な名前で有名なのはどこでしょう？",
      "a": "ンジャメナ"
    },
    {
      "no": 640,
      "q": "摂氏ではマイナス273.15 度にあたる、全ての原子の振動が停止する最も低い温度を何というでしょう？",
      "a": "絶対零度"
    },
    {
      "no": 641,
      "q": "894 年に遣唐使の廃止を進言した、現在では「学問の神様」として祀られている平安時代の貴族は誰でしょう？",
      "a": "菅原道真"
    },
    {
      "no": 642,
      "q": "代表曲に『古い日記』や『あの鐘を鳴らすのはあなた』がある、人気番組『アッコにおまかせ！』の司会を務めるタレントは誰でしょう？",
      "a": "和田アキ子"
    },
    {
      "no": 643,
      "q": "選挙や他のスポーツでも使われる、競馬において本命馬と優勝を争うと予想される馬を指す言葉は何でしょう？",
      "a": "対抗馬"
    },
    {
      "no": 644,
      "q": "野球用語で、「犠飛」は犠牲フライのことですが、「邪飛」とは何を指す言葉でしょう？",
      "a": "ファールフライ"
    },
    {
      "no": 645,
      "q": "かつては結核と並んで日本の二大国民病とされた、ビタミンB1 の欠乏により足のむくみや麻痺が生じる病気は何でしょう？",
      "a": "脚気（かっけ）"
    },
    {
      "no": 646,
      "q": "釣り針についている、簡単に抜けないように針先とは逆方向にとがった部分のことを何というでしょう？",
      "a": "かえし【バーブ、かえり、かかり】"
    },
    {
      "no": 647,
      "q": "史上初めて公式戦で４回転フリップを成功させたことでも知られる、現在（2018 年１月）男子フィギュアスケートで羽生結弦に続く次世代のエースとして注目されている日本の選手は誰でしょう？",
      "a": "宇野昌磨（うの・しょうま）"
    },
    {
      "no": 648,
      "q": "スズキ、ヤマダ、イトウのうち、日本最大の淡水魚はどれでしょう？",
      "a": "イトウ"
    },
    {
      "no": 649,
      "q": "その期間は一般的に1337 年から1453 年までとされる、かつてフランスとイングランドの間で起こった戦争は何でしょう？",
      "a": "百年戦争"
    },
    {
      "no": 650,
      "q": "骨折の中でも、同じ部分に弱い力が何度もかかることで起こるものを何骨折というでしょう？",
      "a": "疲労骨折"
    },
    {
      "no": 651,
      "q": "この柄をよく身に付けていた江戸時代の歌舞伎役者の名にちなむ、２色の正方形を交互に並べた格子模様を何というでしょう？",
      "a": "市松模様"
    },
    {
      "no": 652,
      "q": "濃硫酸と希硫酸のうち、弱酸はどちらでしょう？",
      "a": "濃硫酸"
    },
    {
      "no": 653,
      "q": "フランス語ではカルーセル、日本語では回転木馬と呼ばれる、遊園地のアトラクションは何でしょう？",
      "a": "メリーゴーラウンド"
    },
    {
      "no": 654,
      "q": "本名を熊田薫という、漫画『キテレツ大百科』に登場する、八百屋の息子のガキ大将といえば誰でしょう？",
      "a": "ブタゴリラ"
    },
    {
      "no": 655,
      "q": "インターネットのURL に用いられる「www」とは何という言葉の略でしょう？",
      "a": "ワールド・ワイド・ウェブ"
    },
    {
      "no": 656,
      "q": "LG エレクトロニクスやサムスン電子といえば、いずれもどこの国の企業でしょう？",
      "a": "韓国"
    },
    {
      "no": 657,
      "q": "かつて、富山県の神通川流域で発生した、工場の廃水に含まれたカドミウムを原因とする四大公害病のひとつは何でしょう？",
      "a": "イタイイタイ病"
    },
    {
      "no": 658,
      "q": "昭和33 年、ビール製造のベルトコンベアをヒントに大阪の経営者が考案した、客の前に皿に乗った寿司が流れてくるタイプの寿司屋を普通何というでしょう？",
      "a": "回転寿司"
    },
    {
      "no": 659,
      "q": "「テニスの全豪オープン」などというときの「豪」とは、どこの国のことでしょう？",
      "a": "オーストラリア"
    },
    {
      "no": 660,
      "q": "男性向けファッション誌の「smart」や、女性向けファッション誌の「sweet」を発行している出版社はどこでしょう？",
      "a": "宝島社"
    },
    {
      "no": 661,
      "q": "バーベルやマシンなどを用いて、筋肉に負荷をかけ体を鍛えるトレーニングのことを、「おもり」という意味の英語から何トレーニングというでしょう？",
      "a": "ウェイト（トレーニング）"
    },
    {
      "no": 662,
      "q": "その日本代表は「AKATSUKI FIVE」と呼ばれる、高さ305cm のゴールにボールを入れると得点となる球技は何でしょう？",
      "a": "バスケットボール"
    },
    {
      "no": 663,
      "q": "サッカーで、前線の選手が敵を背にした状態で味方からのパスを貰い、攻撃の起点となるプレーを何というでしょう？",
      "a": "ポストプレー"
    },
    {
      "no": 664,
      "q": "演劇やコンサートにおいて、本番と同じ条件で行う通し稽古のことをドイツ語で何というでしょう？",
      "a": "ゲネラルプローベ【ゲネプロ、ゲネ】"
    },
    {
      "no": 665,
      "q": "フランスのシャンパンに代表される炭酸ガスの入った発泡性ワインを総称して何というでしょう？",
      "a": "スパークリングワイン"
    },
    {
      "no": 666,
      "q": "家庭用ゲームソフトを審査し、ＡからＺまでの５段階にレーティングしている、「コンピュータエンターテインメントレーティング機構」のことを、アルファベット４文字の略称で何というでしょう？",
      "a": "CERO（セロ）"
    },
    {
      "no": 667,
      "q": "ポストに郵便物を入れることを、漢字二文字で何というでしょう？",
      "a": "投函"
    },
    {
      "no": 668,
      "q": "CD などをリリース前に入手することを「フラゲ」といいますが、これは何という言葉の略でしょう？",
      "a": "フライングゲット"
    },
    {
      "no": 669,
      "q": "ドッヂボールの公式ルールでは、試合に同時に出場する人数は各チーム何人まででしょう？",
      "a": "12 人"
    },
    {
      "no": 670,
      "q": "バターやチョコレートを溶かす際に行われる、沸かしたお湯の中に一回り小さな容器を入れて中の食材を間接的に熱する方法を何というでしょう？",
      "a": "湯煎"
    },
    {
      "no": 671,
      "q": "「マサラムービー」や「ボリウッド映画」といえば、どこの国で作られた映画のことでしょう？",
      "a": "インド"
    },
    {
      "no": 672,
      "q": "2020 年の東京五輪で追加競技として行われる、「ストリート」と「パーク」の２種目からなる競技は何でしょう？",
      "a": "スケートボード"
    },
    {
      "no": 673,
      "q": "リリースから20 年以上たった現在（2018 年１月）でもカラオケランキング上位の常連になっている、高橋洋子によって歌われたテレビアニメ『新世紀エヴァンゲリオン』のオープニングテーマは何でしょう？",
      "a": "『残酷な天使のテーゼ』"
    },
    {
      "no": 674,
      "q": "食器などで人気がある陶磁器で、ロイヤル・コペンハーゲンといえばデンマークのブランドですが、マイセンはどこの国のブランドでしょう？",
      "a": "ドイツ"
    },
    {
      "no": 675,
      "q": "平成元年に「北日本食品工業株式会社」から現在の社名に変更された、「アルフォート」や「ルマンド」などの商品で知られる製菓会社はどこでしょう？",
      "a": "ブルボン"
    },
    {
      "no": 676,
      "q": "「Relax & Comfort Pants」の略である、ユニクロが開発した女性用のステテコは何でしょう？",
      "a": "リラコ（RELACO）"
    },
    {
      "no": 677,
      "q": "金の元素記号はAu、銀の元素記号はAg ですが、銅の元素記号は何でしょう？",
      "a": "Cu"
    },
    {
      "no": 678,
      "q": "ゲーム『スーパーマリオ』シリーズに登場するピーチ姫は、何という国のお姫様でしょう？",
      "a": "キノコ王国"
    },
    {
      "no": 679,
      "q": "卵と牛乳を混ぜたものに食パンを浸して、バターで焼いた料理を何というでしょう？",
      "a": "フレンチトースト"
    },
    {
      "no": 680,
      "q": "ネクタイの結び目の下に作るヒダ状の凹凸のことを、「えくぼ」という意味の英語で何というでしょう？",
      "a": "ディンプル"
    },
    {
      "no": 681,
      "q": "「人の考え方などは、それぞれに違っている」ということを、「十」という漢数字を２回使った四字熟語で何というでしょう？",
      "a": "十人十色"
    },
    {
      "no": 682,
      "q": "次回は2020 年がこれに当たる、地球の公転周期と暦の差を解消するため１年を366 日とする年のことを何というでしょう？",
      "a": "うるう年"
    },
    {
      "no": 683,
      "q": "日本の中央省庁である内閣府は、2000 年までは何という名前だったでしょう？",
      "a": "総理府"
    },
    {
      "no": 684,
      "q": "1992 年にパリで第一号店がオープンした、靴の裏地を真っ赤に塗った「レッドソール」で有名な高級靴ブランドは何でしょう？",
      "a": "クリスチャン・ルブタン"
    },
    {
      "no": 685,
      "q": "ピーターパンシンドロームなどというときの「シンドローム」を、日本語では普通漢字３文字で何というでしょう？",
      "a": "症候群"
    },
    {
      "no": 686,
      "q": "その高さは324m である、パリのシンボルになっているタワーは何でしょう？",
      "a": "エッフェル塔"
    },
    {
      "no": 687,
      "q": "NBA のチームであるクリッパーズとレイカーズがともに本拠地としている都市はどこでしょう？",
      "a": "ロサンゼルス"
    },
    {
      "no": 688,
      "q": "これにより平家の滅亡が決定的となった、1185 年に現在の山口県で起こった戦いは何でしょう？",
      "a": "壇ノ浦の戦い"
    },
    {
      "no": 689,
      "q": "新約聖書から出た言葉で、あることがきっかけで急に物事の真相や本質がよく分かるようになることを、「目から何が落ちる」というでしょう？",
      "a": "鱗（うろこ）"
    },
    {
      "no": 690,
      "q": "乳がん患者用の代用バストを作っていたブラジェル社によって製品化された、皮膚に直接貼り付けて使用するシリコン製のブラジャーは何でしょう？",
      "a": "ヌーブラ"
    },
    {
      "no": 691,
      "q": "シロワニやミズワニは、ワニではなくどんな種類の動物でしょう？",
      "a": "サメ"
    },
    {
      "no": 692,
      "q": "毒薬と劇薬のうち、より毒性が強いのはどちらでしょう？",
      "a": "毒薬"
    },
    {
      "no": 693,
      "q": "ハイライトを入れるとよいとされる、眉の下から目じり、目の下にかけての部分のことをアルファベット一文字を使って何というでしょう？",
      "a": "Ｃゾーン【Ｃライン】"
    },
    {
      "no": 694,
      "q": "別名を「信州菜」ともいう、よく漬物にされる野菜は何でしょう？",
      "a": "野沢菜"
    },
    {
      "no": 695,
      "q": "詰将棋における詰みまでの総手数は、奇数・偶数のうちどちらになるでしょう？",
      "a": "奇数"
    },
    {
      "no": 696,
      "q": "現地の言葉で「水がわくところ」という意味がある、ハワイを代表するビーチは何でしょう？",
      "a": "ワイキキビーチ"
    },
    {
      "no": 697,
      "q": "公営ギャンブルで、競馬の発祥国はイギリスですが、競輪の発祥国はどこでしょう？",
      "a": "日本"
    },
    {
      "no": 698,
      "q": "クッキーやケーキなどのお菓子を作る時によく用いられるのは、薄力粉・中力粉・強力粉のうちどれでしょう？",
      "a": "薄力粉"
    },
    {
      "no": 699,
      "q": "麻雀牌のうち、字牌は何種類あるでしょう？",
      "a": "７種類"
    },
    {
      "no": 700,
      "q": "農民などが無礼を働いた場合に斬りつけても処罰をうけないという、江戸時代の武士の特権のことを何というでしょう？",
      "a": "斬捨御免【切捨御免／無礼討ち】"
    },
    {
      "no": 701,
      "q": "フランスの雑誌「フランス・フットボール」が主催している、サッカーの年間最優秀選手に与えられる賞は何でしょう？",
      "a": "バロンドール"
    },
    {
      "no": 702,
      "q": "「熱狂的」を意味するfanatic を略した言葉である、ある特定の対象を愛好し、応援する人々のことを一般的に何というでしょう？",
      "a": "ファン"
    },
    {
      "no": 703,
      "q": "「追加の時間」という意味がある、サッカーの試合で45 分経過後に追加される試合時間のことを何というでしょう？",
      "a": "アディショナルタイム"
    },
    {
      "no": 704,
      "q": "長引くと冷害の原因となる、春から夏にかけて東北地方の太平洋側に吹く冷たく湿った風を何というでしょう？",
      "a": "やませ"
    },
    {
      "no": 705,
      "q": "グルド、ジース、バータ、リクームと隊長の５人からなる、漫画『ドラゴンボール』に登場するフリーザ配下の部隊は何でしょう？",
      "a": "ギニュー特戦隊"
    },
    {
      "no": 706,
      "q": "フランスのパリにある美術館で、レオナルド・ダ・ビンチの名画『モナリザ』が収められていることで有名なのはどこでしょう？",
      "a": "ルーブル美術館"
    },
    {
      "no": 707,
      "q": "高速道路にあるもので、「SA」といえばサービスエリアのことですが、「IC」といえば何のことでしょう？",
      "a": "インターチェンジ"
    },
    {
      "no": 708,
      "q": "「脅す」という言葉が変化したものとされる、鍔のない日本刀を意味する言葉は何でしょう？",
      "a": "ドス"
    },
    {
      "no": 709,
      "q": "目隠しをした人が、「おたふく」などの顔のパーツを輪郭がかかれた紙に置いていく、正月遊びのひとつは何でしょう？",
      "a": "福笑い"
    },
    {
      "no": 710,
      "q": "サッカーのゴールで、縦の棒はゴールポストですが、横の棒のことを何というでしょう？",
      "a": "クロスバー"
    },
    {
      "no": 711,
      "q": "1867 年にアメリカがロシアから買収した、カナダの西側に位置する州はどこでしょう？",
      "a": "アラスカ州"
    },
    {
      "no": 712,
      "q": "テレビのジョン、百科おじさん、ペンギンのピタとゴラなどのキャラクターが登場する、NHK E テレの人気番組は何でしょう？",
      "a": "『ピタゴラスイッチ』"
    },
    {
      "no": 713,
      "q": "CX-5、アテンザ、デミオといえば、どこのメーカーの自動車でしょう？",
      "a": "マツダ"
    },
    {
      "no": 714,
      "q": "今から約140 億年前に起こったとされる、宇宙の始まりの大爆発のことを何というでしょう？",
      "a": "ビッグバン"
    },
    {
      "no": 715,
      "q": "ソフトバンクのCM では子犬のギガの声を担当している、乃木坂46 の多くの曲でセンターを務めているメンバーといえば誰でしょう？",
      "a": "生駒里奈"
    },
    {
      "no": 716,
      "q": "フジテレビの人気番組『世にも奇妙な物語』で、ストーリーテラーを務めているタレントは誰でしょう？",
      "a": "タモリ"
    },
    {
      "no": 717,
      "q": "日本の地鶏の中でトップクラスの出荷数を誇る、地元の有名な踊りにちなんで命名された徳島県の地鶏は何でしょう？",
      "a": "阿波尾鶏（あわおどり）"
    },
    {
      "no": 718,
      "q": "結婚記念日の「金婚式」は、結婚何年目を祝うものでしょう？",
      "a": "50 年目"
    },
    {
      "no": 719,
      "q": "お菓子の「チョコ」とは、何という言葉の略でしょう？",
      "a": "チョコレート"
    },
    {
      "no": 720,
      "q": "土地を所有していた片倉工業が絹糸を製造していたことから、英語で「繭」という意味の名前が付けられた、さいたま新都心駅前にあるショッピングモールは何でしょう？",
      "a": "コクーンシティ"
    },
    {
      "no": 721,
      "q": "ウォーターゲート事件によって辞任に追い込まれた、時のアメリカ大統領は誰でしょう？",
      "a": "ニクソン"
    },
    {
      "no": 722,
      "q": "現在（2018 年１月）は長男の裕哉（ひろや）が歌手として活躍中である、『卒業』や『I LOVE YOU』といった楽曲のヒットにより80 年代にカリスマ的な人気を博したミュージシャンは誰でしょう？",
      "a": "尾崎豊"
    },
    {
      "no": 723,
      "q": "一説には江戸時代に創始した棋士の出身国から名付けられたとされる、横からの攻めや飛車打ちに対して強いのが特徴的な、振り飛車戦法の代表的な囲いは何でしょう？",
      "a": "美濃囲い"
    },
    {
      "no": 724,
      "q": "弦を地面と水平に張っている、コンサートなどに使用される大型のピアノを何というでしょう？",
      "a": "グランドピアノ"
    },
    {
      "no": 725,
      "q": "本業は弁護士であった17 世紀フランスの数学者で、「私は真に驚くべき証明を見つけたが、この余白はそれを書くには狭すぎる」という言葉で有名な「最終定理」で知られるのは誰でしょう？",
      "a": "ピエール・ド・フェルマー"
    },
    {
      "no": 726,
      "q": "灰色がかった黄緑色のことを、「苔」という意味の英語を使って何というでしょう？",
      "a": "モスグリーン"
    },
    {
      "no": 727,
      "q": "スナッチとクリーン＆ジャークの２つの種目が行われる、バーベルを持ち上げてその重さを競うスポーツは何でしょう？",
      "a": "ウエイトリフティング【重量挙げ】"
    },
    {
      "no": 728,
      "q": "三角形の五心とは、内心、外心、重心、垂心と何でしょう？",
      "a": "傍心"
    },
    {
      "no": 729,
      "q": "２人の参加者が、スティック状のお菓子を両端から同時に食べ進んでいくというパーティーゲームの一種のことを、これによく使われる江崎グリコのお菓子の名前を取って何というでしょう？",
      "a": "ポッキーゲーム"
    },
    {
      "no": 730,
      "q": "この上なく愚かなことを「愚の骨頂」といいますが、本来持っている力のことを、同じく「骨頂」という言葉を用いて何というでしょう？",
      "a": "真骨頂"
    },
    {
      "no": 731,
      "q": "2017 年３月から「西武プリンスドーム」に代わって用いられている、埼玉西武ライオンズのホーム球場の名称は何でしょう？",
      "a": "メットライフドーム（2022 年２月まで）"
    },
    {
      "no": 732,
      "q": "将棋で、対局開始時から王将が動いていないことを漢字２文字で何というでしょう？",
      "a": "居玉（いぎょく）"
    },
    {
      "no": 733,
      "q": "ハイヒールの中でも、かかとが細くとがったものを特に何というでしょう？",
      "a": "ピンヒール【スティレットヒール】"
    },
    {
      "no": 734,
      "q": "サッカーやテニスなどの競技で、ボールがラインから出たかどうかを判定する審判を特に何というでしょう？",
      "a": "線審【ラインズマン】"
    },
    {
      "no": 735,
      "q": "ファッション用語で、「コーデ」はコーディネートの略ですが、「カーデ」は何の略でしょう？",
      "a": "カーディガン"
    },
    {
      "no": 736,
      "q": "電子たばこのブランドで、iQOS（アイコス）を発売しているのはフィリップモリスですが、Ploom TECH（プルームテック）を発売している企業は何でしょう？",
      "a": "JT【日本たばこ産業】"
    },
    {
      "no": 737,
      "q": "別に野球をやっている時でなくても、力を出し切る時にはよく使われる、「球」という漢字を使った四字熟語は何でしょう？",
      "a": "全力投球"
    },
    {
      "no": 738,
      "q": "ベネチアンマスクをつけたグラフィックで表され、敵のわざをラーニングすることが出来る、ゲーム『ファイナルファンタジー』シリーズに登場するジョブは何でしょう？",
      "a": "青魔道士"
    },
    {
      "no": 739,
      "q": "情熱を表した赤い星と、精密さを表した青い星のマークでおなじみの、プラモデルやミニ四駆の製造で世界的に知られるメーカーは何でしょう？",
      "a": "タミヤ【旧社名の田宮模型もおまけで〇】"
    },
    {
      "no": 740,
      "q": "もともとはアメリカの南部で食べられていた黒人の伝統的な料理を指した言葉で、日本では「その地域で親しまれている郷土料理」という意味で使われているのは何でしょう？",
      "a": "ソウルフード"
    },
    {
      "no": 741,
      "q": "キリスト教・イスラム教とともに世界三大宗教に数えられる、紀元前５世紀に釈迦によって開かれた宗教は何でしょう？",
      "a": "仏教"
    },
    {
      "no": 742,
      "q": "コンビニ帰りに突如異世界に召喚された菜月昴（なつき・すばる）を主人公とする、略称を「リゼロ」という長月達平（ながつき・たっぺい）のライトノベルは何でしょう？",
      "a": "『Re:ゼロから始める異世界生活』"
    },
    {
      "no": 743,
      "q": "女性用のアイテムとして人気がある、カードや携帯、現金などの細々したものだけを入れるショルダーバッグのことを、現金を入れておくものの名前を使って何というでしょう？",
      "a": "お財布ショルダー【お財布ポシェット】"
    },
    {
      "no": 744,
      "q": "セム、ハム、ヤペテという３人の息子をもうけた、旧約聖書に登場する方舟の逸話で有名な人物は誰でしょう？",
      "a": "ノア"
    },
    {
      "no": 745,
      "q": "昨年（2017 年）３月、「2025 日本万国博覧会誘致委員会」のアンバサダーに就任したことが発表された、人気お笑いコンビは何でしょう？",
      "a": "ダウンタウン"
    },
    {
      "no": 746,
      "q": "タロットカードの「吊るされた男」のモチーフとする説もある、北欧神話の最高神といえば誰でしょう？",
      "a": "オーディン"
    },
    {
      "no": 747,
      "q": "MOVIX やTOHO シネマズなどに代表される、一つの施設に複数のスクリーンを持つ映画館を総称して何というでしょう？",
      "a": "シネマ・コンプレックス【シネコン】"
    },
    {
      "no": 748,
      "q": "１月に「今年起こりそうなこと」を予想し、12 月末に生放送で答え合わせを行うという内容の、TBS 系列で毎年放送されているクイズ番組は何でしょう？",
      "a": "『クイズ☆正解は一年後』"
    },
    {
      "no": 749,
      "q": "魔法の剣・エクスカリバーを持ち、円卓の騎士と呼ばれる家臣をしたがえていた、イギリスの伝説的な君主は誰でしょう？",
      "a": "アーサー王"
    },
    {
      "no": 750,
      "q": "ミカンせいじんやシュールくんなどのキャラクターが登場していた、1992 年から94 年まで放送されていたフジテレビの子供向け番組は何でしょう？",
      "a": "『ウゴウゴルーガ』"
    },
    {
      "no": 751,
      "q": "1925 年に日本で初めてブラックバスが放流された、箱根駅伝の往路のゴール地点にもなっている神奈川県の湖は何でしょう？",
      "a": "芦ノ湖"
    },
    {
      "no": 752,
      "q": "漫画『ドラえもん』で、ドラえもんが苦手な生き物は何でしょう？",
      "a": "ネズミ"
    },
    {
      "no": 753,
      "q": "イソップ童話において、食料を蓄えるアリを尻目に歌を歌って過ごしたため、冬になって飢え死にしてしまう生き物は何でしょう？",
      "a": "キリギリス"
    },
    {
      "no": 754,
      "q": "正式には蹠球（しょきゅう）と呼ばれる、ネコなどの足の裏にある柔らかい部分のことを何というでしょう？",
      "a": "肉球"
    },
    {
      "no": 755,
      "q": "パソコンのキーボードの上部についている、「Ｆ１」「Ｆ２」などと書かれているキーの総称は何でしょう？",
      "a": "ファンクションキー"
    },
    {
      "no": 756,
      "q": "ショッピングモールなどにみられる、様々な飲食店のブースが出店している広場のことを何というでしょう？",
      "a": "フードコート"
    },
    {
      "no": 757,
      "q": "岡山県の鬼城山（きのじょうざん）や香川県の女木島（めぎじま）がそのモデルといわれている、昔話『桃太郎』で桃太郎が鬼退治に向かった島はどこでしょう？",
      "a": "鬼ヶ島"
    },
    {
      "no": 758,
      "q": "日本にある海に面していない都道府県のうち、最も西にあるのはどこでしょう？",
      "a": "奈良県"
    },
    {
      "no": 759,
      "q": "1956 年に横浜市、名古屋市など5 つの都市が初めて指定された、行政区が設置される人口50 万人以上の都市を何というでしょう？",
      "a": "政令指定都市"
    },
    {
      "no": 760,
      "q": "1952 年には夏季オリンピックの開催地となっている、北欧の国・フィンランドの首都はどこでしょう？",
      "a": "ヘルシンキ"
    },
    {
      "no": 761,
      "q": "日本では東北フリーブレイズや日本製紙クレインズなどのチームがある、氷のリンクの上でゴム製のパックを打ち合うスポーツは何でしょう？",
      "a": "アイスホッケー"
    },
    {
      "no": 762,
      "q": "声優の銀河万丈、フリーアナウンサーの高島彩、内閣総理大臣の安倍晋三に共通する出身大学はどこでしょう？",
      "a": "成蹊大学"
    },
    {
      "no": 763,
      "q": "HKT48 には同姓同名のアイドルが存在する、代表作に『暗殺教室』の潮田渚や『ガールズ＆パンツァー』の西住みほがある人気声優は誰でしょう？",
      "a": "渕上舞（ふちがみ・まい）"
    },
    {
      "no": 764,
      "q": "ボクシングで急所とされる「チン」や「ジョー」といえば、体のどの部分を指すでしょう？",
      "a": "アゴ（チンは先端、ジョーは側面）"
    },
    {
      "no": 765,
      "q": "1959 年から69 年までフランスの大統領を務めた人物で、パリにある国際空港の名前にもなっているのは誰でしょう？",
      "a": "シャルル・ド・ゴール"
    },
    {
      "no": 766,
      "q": "日本では駿河湾でのみ漁獲されている、ピンク色の体をある植物に例えて命名された小型のエビは何でしょう？",
      "a": "サクラエビ"
    },
    {
      "no": 767,
      "q": "円周の長さを直径で割ることで求められる、ギリシャ文字のπで表される値は何でしょう？",
      "a": "円周率"
    },
    {
      "no": 768,
      "q": "事前に整理券を受け取ることで並ばずに参加できる、東京ディズニーリゾートで一部のアトラクションに導入されているシステムは何でしょう？",
      "a": "（ディズニー・）ファストパス"
    },
    {
      "no": 769,
      "q": "日本の国籍法第４条で規定されている、日本に帰化する際に許可を得るべき人物といえば何大臣でしょう？",
      "a": "法務大臣"
    },
    {
      "no": 770,
      "q": "英語で「山の頂上」という意味がある、年に一度開催される主要国首脳会議の通称は何でしょう？",
      "a": "サミット"
    },
    {
      "no": 771,
      "q": "酢豚やシュウマイなどがこれにあたる、北京料理、上海料理、四川料理と並んで中国四大料理に数えられるものは何でしょう？",
      "a": "広東料理"
    },
    {
      "no": 772,
      "q": "マーティン・ハンドフォードのベストセラー絵本で、人や物が入り乱れた絵の中から、赤と白のボーダーの服で丸眼鏡をかけた主人公を探し出すという内容なのは何でしょう？",
      "a": "『ウォーリーをさがせ！』"
    },
    {
      "no": 773,
      "q": "「歩くような速さで」という意味がある、音楽の速度標語は何でしょう？",
      "a": "アンダンテ"
    },
    {
      "no": 774,
      "q": "株式会社井田ラボラトリーズが展開している、リーズナブルさと高品質で若い女性に人気のコスメブランドといえば何でしょう？",
      "a": "キャンメイク"
    },
    {
      "no": 775,
      "q": "「吹奏楽の甲子園」に出場するのは吹奏楽部ですが、吹奏楽部が甲子園で応援するのは何部でしょう？",
      "a": "野球部"
    },
    {
      "no": 776,
      "q": "尾崎豊の『15 の夜』の歌いだしを歌ってください。落書きの教科書と外ばかり",
      "a": "見てる俺"
    },
    {
      "no": 777,
      "q": "茹でた枝豆をすり潰した物に、砂糖と塩を加えて餡を作り、つきたての柔らかいお餅に絡めた、仙台名物といえば何でしょう？",
      "a": "ずんだ餅"
    },
    {
      "no": 778,
      "q": "短冊切りにしたコンニャクの中央に1 本の切れ目を入れ、切れ目の中に一方の端をくぐらせてねじれた形を作る調理法を何というでしょう？",
      "a": "手綱切り"
    },
    {
      "no": 779,
      "q": "音楽グループ「GReeeeN」のメンバーが、アーティスト活動と両立して行っている職業は何でしょう？",
      "a": "歯科医師"
    },
    {
      "no": 780,
      "q": "清水依与吏（しみず・いより）がボーカルを務める、代表曲に『花束』や『クリスマスソング』があるロックバンドは何でしょう？",
      "a": "back number"
    },
    {
      "no": 781,
      "q": "タコは英語で「octopus（オクトパス）」といいますが、イカは英語で何というでしょう？",
      "a": "squid（スクイッド）【cuttlefish（カトルフィッシュ）】"
    },
    {
      "no": 782,
      "q": "19 世紀に多くのラテンアメリカの国々をスペインの植民地支配から独立させ、南米の国・ボリビアの名前の由来となった指導者は誰でしょう？",
      "a": "シモン・ボリバル"
    },
    {
      "no": 783,
      "q": "大混乱が引き起こされるような突発的な発言のことを、ある兵器を用いて「何発言」というでしょう？",
      "a": "爆弾発言"
    },
    {
      "no": 784,
      "q": "2017 年のNHK 大河ドラマ『おんな城主 直虎』の主人公・直虎の苗字は何でしょう？",
      "a": "井伊"
    },
    {
      "no": 785,
      "q": "1989 年にプロレス団体「FMW」を旗揚げし、ノーロープ有刺鉄線電流爆破デスマッチなどの過激な試合により「デスマッチの教祖」の異名をとった元プロレスラーは誰でしょう？",
      "a": "大仁田厚"
    },
    {
      "no": 786,
      "q": "飛行機が離陸・着陸するために使われる直線状の道のことを何というでしょう？",
      "a": "滑走路"
    },
    {
      "no": 787,
      "q": "1960 年代にジャマイカで誕生し、ボブ・マーリーらによって世界的に広まった音楽の一ジャンルは何でしょう？",
      "a": "レゲエ"
    },
    {
      "no": 788,
      "q": "烏野高校（からすのこうこう）に通う日向翔陽（ひなた・しょうよう）を主人公とする、現在（2018 年１月）「週刊少年ジャンプ」に連載中のバレーボール漫画は何でしょう？",
      "a": "『ハイキュー!!』"
    },
    {
      "no": 789,
      "q": "花見の弁当やおせち料理を入れる際に用いられる、縦に積み重ねた四角い箱を何というでしょう？",
      "a": "重箱"
    },
    {
      "no": 790,
      "q": "「ムン・ジェイン大統領」と最も多く言っているのは、おそらくどこの国の人でしょう？",
      "a": "日本"
    },
    {
      "no": 791,
      "q": "どこをまっすぐに切っても、その断面が円である立体は何でしょう？",
      "a": "球"
    },
    {
      "no": 792,
      "q": "イノシン酸とグルタミン酸のうち、かつおぶしの旨みの主成分はどちらでしょう？",
      "a": "イノシン酸"
    },
    {
      "no": 793,
      "q": "ゲーム『不思議のダンジョン』シリーズに登場する、上に乗ることで敵の攻撃を一切受けなくなる巻物は何でしょう？",
      "a": "聖域の巻物"
    },
    {
      "no": 794,
      "q": "ある女性の奇形嚢腫（のうしゅ）から取り出された手足や内臓をつなぎ合わせることで誕生した、漫画『ブラック・ジャック』でブラック・ジャックの助手をつとめる女の子は誰でしょう？",
      "a": "ピノコ"
    },
    {
      "no": 795,
      "q": "2015 年の紅白歌合戦にもゲスト出演した２人組「ず～まだんけ」といえば、どんなおもちゃを使ったパフォーマーでしょう？",
      "a": "けん玉"
    },
    {
      "no": 796,
      "q": "ヒット曲などの導入部分を流して、その曲名を当てるクイズの形式のことを、普通何クイズというでしょう？",
      "a": "イントロクイズ"
    },
    {
      "no": 797,
      "q": "一般的なグランドピアノには、白黒合わせていくつの鍵盤があるでしょう？",
      "a": "88"
    },
    {
      "no": 798,
      "q": "ズバリ、「大晦日」のことを英語で何というでしょう？",
      "a": "New Year's Eve【the last day of the year／Hogmanay(ホグマニー)】"
    },
    {
      "no": 799,
      "q": "スポーツ選手が集中力を高める過程で行う、きまりきった手順や動作のことを何というでしょう？",
      "a": "ルーティン"
    },
    {
      "no": 800,
      "q": "「女性のスリーサイズ」などというときの３つの部位とは、バスト、ウエストとどこでしょう？",
      "a": "ヒップ"
    },
    {
      "no": 801,
      "q": "オリンピックの競泳や世界水泳で使われるプールは、「短水路」「長水路」のどちらでしょう？",
      "a": "長水路"
    },
    {
      "no": 802,
      "q": "そのファンは男性なら「男子」、女性なら「ベイベー」と呼ばれる、「ミッチー」の愛称で知られる俳優・歌手は誰でしょう？",
      "a": "及川光博"
    },
    {
      "no": 803,
      "q": "13 歳になった春に、独り立ちするために黒猫のジジと旅に出た、アニメ映画『魔女の宅急便』の主人公は誰でしょう？",
      "a": "キキ"
    },
    {
      "no": 804,
      "q": "四書の一つに数えられる中国の書物と、日本の最高学府とされる教育機関に共通する漢字二文字の言葉は何でしょう？",
      "a": "大学"
    },
    {
      "no": 805,
      "q": "元素記号はNh である、理化学研究所が合成に成功した113 番元素の名前は何でしょう？",
      "a": "ニホニウム"
    },
    {
      "no": 806,
      "q": "2016 年の映画『バイオハザード: ザ・ファイナル』で、女戦士コバルト役を演じた日本のタレントは誰でしょう？",
      "a": "ローラ"
    },
    {
      "no": 807,
      "q": "美容や健康への効果が注目されている、質量の12 倍もの水分を吸収してゼリー状になる中南米原産のシソ科の植物の種は何でしょう？",
      "a": "チアシード"
    },
    {
      "no": 808,
      "q": "裾まわりがゴムで出来ており、伸縮性のある素材で仕立てられたパンツのことを、「ジョギングをする人」という意味の英語で何パンツというでしょう？",
      "a": "ジョガーパンツ"
    },
    {
      "no": 809,
      "q": "映画の撮影を開始することを、昔の撮影機についていた手回しハンドルにちなんで何というでしょう？",
      "a": "クランクイン"
    },
    {
      "no": 810,
      "q": "SF の世界によく登場する、細菌と同じくらいの小ささの機械のことを、「10 のマイナス９乗」を意味する言葉から何というでしょう？",
      "a": "ナノマシン"
    },
    {
      "no": 811,
      "q": "英語のスペルで、自動車の「トラック（truck)」にあって、競技場の「トラック（track)」にない文字は何でしょう？",
      "a": "u"
    },
    {
      "no": 812,
      "q": "元々は紙芝居という意味がある、『ゴルゴ13』などが代表的な、現実的な絵とストーリーからなる漫画の一ジャンルは何でしょう？",
      "a": "劇画"
    },
    {
      "no": 813,
      "q": "2000 年、2012 年、そして2016 年に「今年の漢字」に選ばれた文字は何でしょう？",
      "a": "金"
    },
    {
      "no": 814,
      "q": "数学で、円周上の２点を結んだ線分のことを何というでしょう？",
      "a": "弦"
    },
    {
      "no": 815,
      "q": "メートルなどの単位の前に付けて使われる接頭辞のうち、唯一ギリシャ文字を使って表されるものは何でしょう？",
      "a": "マイクロ（μ）"
    },
    {
      "no": 816,
      "q": "女優、マリリン・モンローが謎の死を遂げた時、握りしめていたとされるものは何でしょう？",
      "a": "受話器"
    },
    {
      "no": 817,
      "q": "北海道の都市で、札幌市に次いで人口が多いのはどこでしょう？",
      "a": "旭川市"
    },
    {
      "no": 818,
      "q": "2001 年に〈古典部〉シリーズの第1 作として刊行された米澤穂信（よねざわ・ほのぶ）の小説で、アニメ化された際にはシリーズ全体のタイトルに使われたのは何でしょう？",
      "a": "『氷菓』"
    },
    {
      "no": 819,
      "q": "原宿セント・ヴァレンタイン教会にある、インスタグラムなどで絶好のフォトスポットとして話題となっている壁を、そこにあるマークから「何の壁」というでしょう？",
      "a": "ハートの壁"
    },
    {
      "no": 820,
      "q": "スキーリゾートのドラゴンバレーで知られる韓国の都市で、今年（2018 年）冬季オリンピックが開催されるのはどこでしょう？",
      "a": "平昌"
    },
    {
      "no": 821,
      "q": "翻訳家の佐藤真理子を妻に持っていた、『モモ』『はてしない物語』などの作品で知られるドイツの児童文学作家は誰でしょう？",
      "a": "ミヒャエル・エンデ"
    },
    {
      "no": 822,
      "q": "漢字で、「山（の）車」と書いたときと、「出（る）汁」と書いたときに、共通する読みは何でしょう？",
      "a": "だし"
    },
    {
      "no": 823,
      "q": "最期は豊臣秀吉の怒りを買い切腹させられた、安土桃山時代に茶の湯を大成した人物は誰でしょう？",
      "a": "千利休"
    },
    {
      "no": 824,
      "q": "現在（2018 年１月）、メジャーリーグの現役野手の中では最年長である、マイアミ・マーリンズに所属する日本人選手は誰でしょう？",
      "a": "イチロー"
    },
    {
      "no": 825,
      "q": "ヒートスティックを差し込むことで火を使わずに喫煙ができる、フィリップモリスが発売している人気の電子タバコは何でしょう？",
      "a": "iQOS（アイコス）"
    },
    {
      "no": 826,
      "q": "裸眼視力に対し、眼鏡やコンタクトレンズを使用したときの視力のことを「何視力」というでしょう？",
      "a": "矯正視力"
    },
    {
      "no": 827,
      "q": "野球中継などという時の「中継（ちゅうけい）」に、送り仮名の「ぎ」を付けると、何という野球用語になるでしょう？",
      "a": "なかつぎ"
    },
    {
      "no": 828,
      "q": "ピアノ三重奏に使われる楽器といえば、ヴァイオリン、チェロと何でしょう？",
      "a": "ピアノ"
    },
    {
      "no": 829,
      "q": "映画『３月のライオン 前編』の主題歌『Be Noble』や、資生堂「アネッサ」のCM ソング『SKY's the limit』で注目を集めている、「ぼくりり」の愛称で人気急上昇中の男性シンガーは誰でしょう？",
      "a": "ぼくのりりっくのぼうよみ"
    },
    {
      "no": 830,
      "q": "フォークダンスの定番『マイム・マイム』は、もともとどこの国の曲でしょう？",
      "a": "イスラエル"
    },
    {
      "no": 831,
      "q": "一説には、その形はマリー・アントワネットが正方形に統一したとされる、身だしなみに欠かせないものは何でしょう？",
      "a": "ハンカチ"
    },
    {
      "no": 832,
      "q": "北海道の民謡『ソーラン節』の歌詞の中で、「ニシン来たか」と尋ねられた鳥は何でしょう？",
      "a": "カモメ"
    },
    {
      "no": 833,
      "q": "組曲『惑星』で知られる作曲家グスターヴ・ホルストが生まれた惑星はどこでしょう？",
      "a": "地球"
    },
    {
      "no": 834,
      "q": "漢字では「垂氷（垂れる氷）」や「氷柱（氷の柱）」と書く、雪などのしずくが凍ってできる冬の風物詩は何でしょう？",
      "a": "つらら"
    },
    {
      "no": 835,
      "q": "植物の師管と道管のうち、主に根から吸い上げた栄養分の通路となるのはどちらでしょう？",
      "a": "師管"
    },
    {
      "no": 836,
      "q": "ツイッターやインスタグラムで、自分のことをフォローしている人のことを何というでしょう？",
      "a": "フォロワー"
    },
    {
      "no": 837,
      "q": "株式会社ラウンドワンが展開している、アーチェリー・ゴルフ・テニスなど様々なスポーツを楽しむことができるアミューズメント施設は何でしょう？",
      "a": "スポッチャ"
    },
    {
      "no": 838,
      "q": "故郷の地名や、自分の本名の一部にちなんだものが一般的な、相撲で力士が名乗る名前のことを何というでしょう？",
      "a": "四股名"
    },
    {
      "no": 839,
      "q": "将棋の対局開始時に、将棋の駒が置かれていないマス目は全部でいくつでしょう？",
      "a": "41 マス"
    },
    {
      "no": 840,
      "q": "四国にある県で唯一、本州につながる橋を持たない県はどこでしょう？",
      "a": "高知県"
    },
    {
      "no": 841,
      "q": "英語では「センサス」という、政府が５年ごとに行う人口に関する調査のことを何というでしょう？",
      "a": "国勢調査"
    },
    {
      "no": 842,
      "q": "鉄道会社のＪＲは、1987 年に民営化するまでは何と呼ばれていたでしょう？",
      "a": "国鉄【日本国有鉄道】"
    },
    {
      "no": 843,
      "q": "代表作に「自衛隊三部作」「三匹のおっさんシリーズ」「図書館戦争シリーズ」がある、人気作家は誰でしょう？",
      "a": "有川浩"
    },
    {
      "no": 844,
      "q": "ミュージシャンのダンス☆マンやパパイヤ鈴木がしている、パーマをかけた髪を丸く膨らませたヘアスタイルを何というでしょう？",
      "a": "アフロ（ヘアー）"
    },
    {
      "no": 845,
      "q": "370 万人以上と、日本の市町村の中で最も多くの人口を持つのはどこでしょう？",
      "a": "横浜市"
    },
    {
      "no": 846,
      "q": "昨年（2017 年）４月に、舞台『ダンガンロンパ THE STAGE』で共演した俳優の村田充（むらた・みつ）との結婚を発表した、映画『アナと雪の女王』のアナ役の日本語吹き替えを務めた女優は誰でしょう？",
      "a": "神田沙也加"
    },
    {
      "no": 847,
      "q": "推理作家のジョン・ル・カレ、アガサ・クリスティ、コナン・ドイルといえば、いずれもどこの国の人物でしょう？",
      "a": "イギリス"
    },
    {
      "no": 848,
      "q": "ガウディが設計したグエル公園やサグラダファミリアなどの名所がある、スペインの都市はどこでしょう？",
      "a": "バルセロナ"
    },
    {
      "no": 849,
      "q": "ドイツの社会学者テンニエスの言葉で、利益社会をゲゼルシャフトといいますが、共同社会を何というでしょう？",
      "a": "ゲマインシャフト"
    },
    {
      "no": 850,
      "q": "ゴルフで、ボールをクラブヘッドの根元の部分で打ってしまうミスショットのことを何というでしょう？",
      "a": "シャンク"
    },
    {
      "no": 851,
      "q": "英語では「ミュージカルチェアーズ」と呼ばれる、円形に並べた椅子の周りを参加者が周回し、音楽が途切れた瞬間に椅子に座るという遊びは何でしょう？",
      "a": "椅子取りゲーム"
    },
    {
      "no": 852,
      "q": "横浜・八景島シーパラダイスのジェットコースターの名前にもなっている、旧約聖書に登場する海の怪物は何でしょう？",
      "a": "リヴァイアサン（題意により「レヴィアタン」は×）"
    },
    {
      "no": 853,
      "q": "65 度から70 度程度のお湯に30 分ほど漬けることで作ることができる、黄身が半熟で白身が柔らかい状態の卵料理を何というでしょう？",
      "a": "温泉卵"
    },
    {
      "no": 854,
      "q": "水の化学式はH2O ですが、お湯の化学式は何でしょう？",
      "a": "H2O"
    },
    {
      "no": 855,
      "q": "日本の歴代国民栄誉賞受賞者のうち、唯一の柔道選手は誰でしょう？",
      "a": "山下泰裕"
    },
    {
      "no": 856,
      "q": "ラグビーの国際的なリーグ戦である「スーパーラグビー」に、日本から参戦しているチームは何でしょう？",
      "a": "（ヒト・コミュニケーションズ・）サンウルブズ"
    },
    {
      "no": 857,
      "q": "ズバリ、百円玉にデザインされている花は何でしょう？",
      "a": "桜"
    },
    {
      "no": 858,
      "q": "冬季オリンピックの競技、ペンシルパズルの一種、骸骨のモンスターに共通する名前は何でしょう？",
      "a": "スケルトン"
    },
    {
      "no": 859,
      "q": "いつも一緒で仲睦まじい夫婦のことを、ある鳥の名をとって「何夫婦」というでしょう？",
      "a": "おしどり"
    },
    {
      "no": 860,
      "q": "漢字一文字では「土」と書かれる、アンカラやイスタンブールなどの都市がある国はどこでしょう？",
      "a": "トルコ"
    },
    {
      "no": 861,
      "q": "超音波で接着するタイプや編み込むタイプなどがある、もともとある髪の毛に接続する形で装着するかつらの一種は何でしょう？",
      "a": "エクステ【ヘアーエクステンション】"
    },
    {
      "no": 862,
      "q": "カラオケで、男女のデュエットの時には出てこないのに、女性ふたりのデュエットの時には出てくるトランプのスートは何でしょう？",
      "a": "ダイヤ"
    },
    {
      "no": 863,
      "q": "ドラマ化された『傘を持たない蟻たちは』、映画化された『ピンクとグレー』などの小説を書いた、アイドルグループNEWS のメンバーは誰でしょう？",
      "a": "加藤シゲアキ"
    },
    {
      "no": 864,
      "q": "すりつぶしたそら豆に唐辛子などを加え熟成させることで作られる、中華料理の調味料は何でしょう？",
      "a": "豆板醤"
    },
    {
      "no": 865,
      "q": "２度に渡る元寇を退けたことで知られる、鎌倉幕府の第８代執権は誰でしょう？",
      "a": "北条時宗"
    },
    {
      "no": 866,
      "q": "東京大学本郷キャンパスの南西部にある、東大のシンボルともなっている門は何でしょう？",
      "a": "赤門"
    },
    {
      "no": 867,
      "q": "近年は日本でも定着してきている、キリストの復活を祝う祭典のことを英語で何というでしょう？",
      "a": "イースター"
    },
    {
      "no": 868,
      "q": "1954 年に保安隊・警備隊から現在の呼び名となった、災害時の救助活動や日本の国土防衛を目的とする組織は何でしょう？",
      "a": "自衛隊"
    },
    {
      "no": 869,
      "q": "正式には「優良運転者免許証」という、過去５年以内に交通違反などをしていない人に交付される運転免許証のことを、ある色を用いて「何免許」というでしょう？",
      "a": "ゴールド（免許）"
    },
    {
      "no": 870,
      "q": "医師や弁護士、公務員などが、職務上入手した秘密を漏らしてはならないとする決まりのことを、漢字４文字で何というでしょう？",
      "a": "守秘義務"
    },
    {
      "no": 871,
      "q": "俗に「鳥目」とも呼ばれ、ビタミンA の不足で起こりやすくなる、暗い場所での視力が著しく衰える病気は何でしょう？",
      "a": "夜盲症"
    },
    {
      "no": 872,
      "q": "ベテルギウス、シリウスとともに冬の大三角を構成する、こいぬ座のα星は何でしょう？",
      "a": "プロキオン"
    },
    {
      "no": 873,
      "q": "野球において、キャッチャーとして試合に出場することを俗に「何をかぶる」というでしょう？",
      "a": "マスク"
    },
    {
      "no": 874,
      "q": "炎を纏わせた帯で攻撃する「龍炎舞（りゅうえんぶ）」や、扇子を投げつける「花蝶扇（かちょうせん）」といった必殺技をもつ、格闘ゲームの『餓狼伝説』シリーズに登場するキャラクターは誰でしょう？",
      "a": "不知火舞"
    },
    {
      "no": 875,
      "q": "ポーカーで、互いにハンドを公開して強さを比較しあうことを何というでしょう？",
      "a": "ショーダウン"
    },
    {
      "no": 876,
      "q": "『ドラえもん』に登場するのび太の特技としても知られる、両手の指に引っかけた紐を使って形を作っていく遊びは何でしょう？",
      "a": "あやとり"
    },
    {
      "no": 877,
      "q": "いわゆる「冬型の気圧配置」のことを、漢字四文字で何というでしょう？",
      "a": "西高東低"
    },
    {
      "no": 878,
      "q": "若者向けの「BEAUTY＆YOUTH」や価格を抑えた「green label relaxing」などのブランドを展開している、原宿に本店を置く大手セレクトショップは何でしょう？",
      "a": "ユナイテッドアローズ"
    },
    {
      "no": 879,
      "q": "2013 年に松井秀喜とともに国民栄誉賞を受賞した、読売ジャイアンツの選手・監督として活躍し「ミスタープロ野球」と呼ばれた人物は誰でしょう？",
      "a": "長嶋茂雄"
    },
    {
      "no": 880,
      "q": "コージー冨田はモノマネの世界で活躍していますが、コージィ城倉（じょうくら）はどんな世界で活躍する人物でしょう？",
      "a": "マンガ"
    },
    {
      "no": 881,
      "q": "そのファッションや立ち振る舞いから「貴族」とあだ名されている、現在（2018 年１月）の将棋の名人は誰でしょう？",
      "a": "佐藤天彦（さとう・あまひこ）"
    },
    {
      "no": 882,
      "q": "第一次・第二次世界大戦においてドイツ海軍が使用した潜水艦のことを、アルファベット１文字を用いて何というでしょう？",
      "a": "Ｕボート（ユーボート・ウーボート）"
    },
    {
      "no": 883,
      "q": "「パブロフの犬」の実験によって知られるようになった、動物が経験によって後天的に獲得する反射行動のことを何というでしょう？",
      "a": "条件反射"
    },
    {
      "no": 884,
      "q": "近年では毎年のようにノーベル文学賞候補として挙げられている、代表作に『騎士団長殺し』や『1Q84』がある小説家は誰でしょう？",
      "a": "村上春樹"
    },
    {
      "no": 885,
      "q": "フジテレビ系の番組で、『めざましテレビ』では番組の途中で、『サザエさん』では番組の最後に行われる、手を使った遊びといえば何でしょう？",
      "a": "じゃんけん"
    },
    {
      "no": 886,
      "q": "肉料理で「ロッシーニ」「シャリアピン」「サーロイン」などの名前が付く料理は何でしょう？",
      "a": "ステーキ"
    },
    {
      "no": 887,
      "q": "「鎌倉幕府初代将軍・源頼朝の生涯に迫った物語」という言葉の中に隠れている、寝るときに使うものは何でしょう？",
      "a": "まくら"
    },
    {
      "no": 888,
      "q": "放送業界の職業で、Ｐといえばプロデューサーの略ですが、Ｄといえば何の略でしょう？",
      "a": "ディレクター"
    },
    {
      "no": 889,
      "q": "皮から出る独特の苦味が特徴の、オレンジやユズなどのかんきつ類を使って作るジャムの一種といえば何でしょう？",
      "a": "マーマレード"
    },
    {
      "no": 890,
      "q": "ネイザン・ロードやヴィクトリア・ピークなどの観光名所がある、1997 年にイギリスから中国に返還された地域はどこでしょう？",
      "a": "香港"
    },
    {
      "no": 891,
      "q": "生涯に79 回もの引っ越しをしたことでも有名な、『田園』『英雄』などで知られるドイツの作曲家といえば誰でしょう？",
      "a": "ベートーベン"
    },
    {
      "no": 892,
      "q": "井上康生や高橋尚子が金メダルを獲得した2000 年のオリンピックはどこの都市で開催されたものでしょう？",
      "a": "シドニー"
    },
    {
      "no": 893,
      "q": "漢字では「秋桜」と書く、メキシコ原産のキク科の一年草は何でしょう？",
      "a": "コスモス"
    },
    {
      "no": 894,
      "q": "近代日本に存在した５段階の爵位とは、公爵、侯爵、伯爵、子爵とあと一つは何でしょう？",
      "a": "男爵"
    },
    {
      "no": 895,
      "q": "「副産物」という意味がある、映画やドラマにおける派生作品のことを英語で何というでしょう？",
      "a": "スピンオフ"
    },
    {
      "no": 896,
      "q": "嵐のメンバー５人のうち、下の名前が漢字１文字なのは何人でしょう？",
      "a": "３人"
    },
    {
      "no": 897,
      "q": "１本の藁を別の品と交換していくことで最終的に屋敷を手に入れる男を主人公とする、日本の昔話は何でしょう？",
      "a": "『わらしべ長者』"
    },
    {
      "no": 898,
      "q": "昨年（2017 年）４月２日にオープンした、ラーメン二郎の西日本初出店となる店舗は何店でしょう？",
      "a": "京都店"
    },
    {
      "no": 899,
      "q": "イスラエルの第2 代大統領に推薦されたが辞退している、相対性理論の発見で知られる科学者は誰でしょう？",
      "a": "アルバート・アインシュタイン"
    },
    {
      "no": 900,
      "q": "世界で５番目に広い大陸で、アメリカのアムンゼン・スコット基地や、日本の昭和基地があるのは何大陸でしょう？",
      "a": "南極大陸"
    },
    {
      "no": 901,
      "q": "家庭用ゲームの『マリオカート』シリーズでスペシャルカップの最後のコースとして登場する、カラフルな色彩が特徴の定番コースは何でしょう？",
      "a": "レインボーロード"
    },
    {
      "no": 902,
      "q": "オリンピックやワールドカップなどの大規模なスポーツイベントで行われる、スタジアムや街頭の大型映像装置を利用して大勢で観戦を行うイベントのことを何というでしょう？",
      "a": "パブリックビューイング"
    },
    {
      "no": 903,
      "q": "1991 年に港区芝浦にオープンした、かつての「お立ち台」ブームの中心となったディスコの名前は何でしょう？",
      "a": "ジュリアナ東京"
    },
    {
      "no": 904,
      "q": "英語では「rickshaw（リクショー）」といい、現在は観光地などで見られる、人が引っ張って動かす車のことを何というでしょう？",
      "a": "人力車"
    },
    {
      "no": 905,
      "q": "ハワイ語で「飛び跳ねるノミ」という意味がある、ハワイアン音楽でよく使われる弦楽器は何でしょう？",
      "a": "ウクレレ"
    },
    {
      "no": 906,
      "q": "番組の収録前に観客に対して行われる、注意事項の説明や拍手の練習などをまとめて何というでしょう？",
      "a": "前説"
    },
    {
      "no": 907,
      "q": "林先生の真似をしながら答えて下さい。家の中で、食卓やテレビが置かれ、家族がメインで使用する部屋といえば何でしょ？",
      "a": "居間でしょ"
    },
    {
      "no": 908,
      "q": "歩行者用の青信号に描かれている男性は、向かって左右どちらを向いているでしょう？",
      "a": "左"
    },
    {
      "no": 909,
      "q": "母の日は日曜日、父の日は日曜日ですが、敬老の日は何曜日でしょう？",
      "a": "月曜日"
    },
    {
      "no": 910,
      "q": "小さな亭主と大きい女房の組み合わせを、ある昆虫の名を取って何の夫婦というでしょう？",
      "a": "ノミの夫婦"
    },
    {
      "no": 911,
      "q": "英語では「フィギュアフォー・レッグロック」という、技をかけられた相手の両足がある数字に見えることから名が付いたプロレスの関節技は何でしょう？",
      "a": "（足）４の字固め"
    },
    {
      "no": 912,
      "q": "母国ブラジルを３度のワールドカップ優勝に導いた英雄で、「サッカーの王様」として知られている伝説的な選手は誰でしょう？",
      "a": "ペレ（エドソン・アランテス・ド・ナシメント）"
    },
    {
      "no": 913,
      "q": "ボルガライス、トルコライス、エスカロップといった料理に共通して登場する揚げ物は何でしょう？",
      "a": "トンカツ"
    },
    {
      "no": 914,
      "q": "中国の伝説の生き物にちなんで命名された、アフリカに生息する首の長い哺乳類は何でしょう？",
      "a": "キリン"
    },
    {
      "no": 915,
      "q": "京都の下鴨神社で行われる祭りのお供え物が起源とされる、串に刺した団子にとろみのある醤油ダレを付けて焼いたものを何団子というでしょう？",
      "a": "みたらし団子"
    },
    {
      "no": 916,
      "q": "英語で、伊勢海老のような大型のエビを「ロブスター」というのに対し、サクラエビのような小型のエビを何というでしょう？",
      "a": "シュリンプ（クルマエビ位の中型は「プローン」）"
    },
    {
      "no": 917,
      "q": "馬車のロゴマークと、社名の頭文字「Ｃ」のモノグラムでおなじみの、20 代の女性に人気があるバッグや皮製品のブランドは何でしょう？",
      "a": "コーチ【COACH】"
    },
    {
      "no": 918,
      "q": "ゲーム『ポケモンGO』で、ポケストップに使用することでポケモンを一定時間おびきよせるアイテムは何でしょう？",
      "a": "ルアーモジュール"
    },
    {
      "no": 919,
      "q": "1950 年に行われたプロ野球の第１回日本シリーズで、優勝したチームはどこでしょう？",
      "a": "毎日オリオンズ"
    },
    {
      "no": 920,
      "q": "世界選手権では個人総合を６連覇、オリンピックでも個人総合を２連覇している、日本を代表する体操選手は誰でしょう？",
      "a": "内村航平"
    },
    {
      "no": 921,
      "q": "なぞなぞです。買うと甘いものが一緒に付いてくる家電製品は何でしょう？",
      "a": "加湿器（菓子付き）"
    },
    {
      "no": 922,
      "q": "ギリシャ語の「暴君」と「とかげ」を合成した名前を持つ、約6550 万年前に絶滅した史上最大級の肉食恐竜は何でしょう？",
      "a": "ティラノサウルス【T-REX】"
    },
    {
      "no": 923,
      "q": "東西南北の方位で、西南西から時計回りに90 度向きを変えるとどの方角になるでしょう？",
      "a": "北北西"
    },
    {
      "no": 924,
      "q": "無駄がない進行を表したり、スナック菓子の食感を表したりするのに使われるカナ４文字の言葉は何でしょう？",
      "a": "サクサク"
    },
    {
      "no": 925,
      "q": "長崎県にあるテーマパーク・ハウステンボスは、どこの国の街並みを再現しているでしょう？",
      "a": "オランダ"
    },
    {
      "no": 926,
      "q": "創設者アンリ・デュナンの出身国であるスイスの国旗を反転させたマークを使用している、国際的な人道支援団体は何でしょう？",
      "a": "赤十字社"
    },
    {
      "no": 927,
      "q": "銭湯などで、高いところから滝のように出したお湯を浴びる仕組みのことを「何湯」というでしょう？",
      "a": "打たせ湯"
    },
    {
      "no": 928,
      "q": "天才画家・ピカソが生まれた国はどこでしょう？",
      "a": "スペイン"
    },
    {
      "no": 929,
      "q": "丁寧な口調を「です・ます調」と言ったりしますが、サザエさん一家で基本です・ます調でしゃべってくる輩（やから）は誰でしょう？",
      "a": "タラちゃん"
    },
    {
      "no": 930,
      "q": "小売店の業態で、コンビニはコンビニエンスストアの略ですが、スーパーは何の略でしょう？",
      "a": "スーパーマーケット"
    },
    {
      "no": 931,
      "q": "サッカーではゴールキーパーが90 分出場した時の失点数の平均、野球ではピッチャーが9 回投げた時の自責点の平均を表す数値は何でしょう？",
      "a": "防御率"
    },
    {
      "no": 932,
      "q": "イタリア語で「生クリームを煮た」という意味がある、つるりとした口当たりが特徴的なデザートは何でしょう？",
      "a": "パンナ・コッタ"
    },
    {
      "no": 933,
      "q": "英語でミリオンは100 万のことですが、ビリオンはいくつのことでしょう？",
      "a": "10 億"
    },
    {
      "no": 934,
      "q": "お雇い外国人のアーネスト・フェノロサがその概念を提唱した、重要文化財の中でも世界文化の見地から価値の高いもののことを漢字二文字で何というでしょう？",
      "a": "国宝"
    },
    {
      "no": 935,
      "q": "グレートサンディ砂漠やグレートビクトリア砂漠がある、南半球の国はどこでしょう？",
      "a": "オーストラリア"
    },
    {
      "no": 936,
      "q": "ボームの『オズの魔法使い』で、主人公のドロシーとともに旅をする３人とは、カカシ、ブリキの木こりと何でしょう？",
      "a": "ライオン"
    },
    {
      "no": 937,
      "q": "ソー、キャプテン・アメリカ、アイアンマンらによって構成される、マーベル・コミックのヒーローチームは何でしょう？",
      "a": "アベンジャーズ"
    },
    {
      "no": 938,
      "q": "甲信越地方に含まれる三県とは、山梨県、長野県と何県でしょう？",
      "a": "新潟県"
    },
    {
      "no": 939,
      "q": "高い建物を意味する「ビル」は、何という言葉の略でしょう？",
      "a": "ビルディング【ビルヂング】"
    },
    {
      "no": 940,
      "q": "明るめの黄色、緑色、オレンジ色といった、柑橘類をイメージさせるような鮮やかな色調のことを、柑橘類に豊富な栄養素から何カラーというでしょう？",
      "a": "ビタミンカラー"
    },
    {
      "no": 941,
      "q": "音読みと訓読みのうち、送り仮名がつくことがあるのはどちらでしょう？",
      "a": "訓読み"
    },
    {
      "no": 942,
      "q": "ニューヨークのマンハッタンを南北に貫く大通りで、途中に劇場街が存在することからミュージカルの代名詞ともなっているのは何でしょう？",
      "a": "ブロードウェイ"
    },
    {
      "no": 943,
      "q": "代表作に、連続テレビ小説『おしん』、NHK 大河ドラマ『春日局』、そしてTBS 系列で放送されたテレビドラマ『渡る世間は鬼ばかり』がある脚本家は誰でしょう？",
      "a": "橋田壽賀子"
    },
    {
      "no": 944,
      "q": "妹のぼたんは舞踏家として活動している、本名を堀越寶世（ほりこし・たかとし）という歌舞伎役者は誰でしょう？",
      "a": "（十一代目）市川海老蔵"
    },
    {
      "no": 945,
      "q": "指輪の中でも、特に小指にはめるもののことを英語で何というでしょう？",
      "a": "ピンキーリング"
    },
    {
      "no": 946,
      "q": "ともに「背が高い」という意味がある２つの言葉 「Tall」と「のっぽ」にちなんで名づけられた、最後までチョコがたっぷり入ったロッテのお菓子は何でしょう？",
      "a": "トッポ"
    },
    {
      "no": 947,
      "q": "奈良県、三重県、和歌山県にまたがる、日本最大の半島は何でしょう？",
      "a": "紀伊半島"
    },
    {
      "no": 948,
      "q": "フランス語で「完全な」という意味がある、背の高いグラスにアイスクリームやフルーツを重ねたデザートは何でしょう？",
      "a": "パフェ【パルフェ】"
    },
    {
      "no": 949,
      "q": "人間の吐く息に最も多く含まれている気体は何でしょう？",
      "a": "窒素"
    },
    {
      "no": 950,
      "q": "代表作に、鬼塚英吉を主人公とした『湘南純愛組!』や『ＧＴＯ』がある漫画家は誰でしょう？",
      "a": "藤沢とおる"
    },
    {
      "no": 951,
      "q": "国王サルタンの娘で、アグラバーの宮殿に住んでいる、ディズニー映画『アラジン』に登場するプリンセスは誰でしょう？",
      "a": "ジャスミン"
    },
    {
      "no": 952,
      "q": "英語で、水平のことを「horizontal（ホリゾンタル）」というのに対し、垂直のことを何というでしょう？",
      "a": "vertical（バーティカル）"
    },
    {
      "no": 953,
      "q": "ボウリングで、ストライクとスペアを交互に出していくことを何というでしょう？",
      "a": "ダッチマン"
    },
    {
      "no": 954,
      "q": "コクマル、ワタリ、ミヤマ、ハシブト、ハシボソなどの種類がいる、真っ黒い身体が特徴の鳥は何でしょう？",
      "a": "カラス"
    },
    {
      "no": 955,
      "q": "日本の都道府県で、初日の出が最も早いのはどこでしょう？",
      "a": "東京都（南鳥島）"
    },
    {
      "no": 956,
      "q": "スカートについている折り目のことを英語で何というでしょう？",
      "a": "プリーツ"
    },
    {
      "no": 957,
      "q": "ピレリ、ミシュラン、グッドイヤー、ブリヂストンといえばどんな車用品のメーカーでしょう？",
      "a": "タイヤ"
    },
    {
      "no": 958,
      "q": "ホテルを会場に行われることが多い、豪華な食事を楽しみながら歌手などの公演を観覧するイベントを何というでしょう？",
      "a": "ディナーショー"
    },
    {
      "no": 959,
      "q": "ヒトの場合は32 本存在する、乳歯に代わって生えてくる歯のことを何というでしょう？",
      "a": "永久歯"
    },
    {
      "no": 960,
      "q": "元々は冷蔵庫の無かった時代に氷を持ち運ぶためのものだったが、現在はファッションアイテムとして広く普及している手持ち鞄は何でしょう？",
      "a": "トートバッグ"
    },
    {
      "no": 961,
      "q": "栃木県日光市にある、世界各国の遺跡や建築物を再現したミニチュアパークは何でしょう？",
      "a": "東武ワールドスクウェア 世界建築博物館"
    },
    {
      "no": 962,
      "q": "「氷結」「のどごし＜生＞」「一番搾り」といった商品を製造している日本の酒造会社は何でしょう？",
      "a": "キリンビール【麒麟麦酒】"
    },
    {
      "no": 963,
      "q": "小倉百人一首の９番目の詠み人であり、美人の代名詞ともなっている平安時代の女性は誰でしょう？",
      "a": "小野小町"
    },
    {
      "no": 964,
      "q": "「赤とんぼ 筑波に雲も なかりけり」、「柿食へば 鐘が鳴るなり法隆寺」などの俳句を詠んだ明治時代の歌人は誰でしょう？",
      "a": "正岡子規（まさおか・しき）"
    },
    {
      "no": 965,
      "q": "『漫画アクション』に連載されたこうの史代の漫画を原作とする、戦時中の呉（くれ）を舞台に主人公・すずの生きざまを描いた2015年公開のアニメ映画は何でしょう？",
      "a": "『この世界の片隅に』"
    },
    {
      "no": 966,
      "q": "湯村温泉、城崎温泉（きのさき）、有馬温泉といえば、いずれもどこの都道府県にあるでしょう？",
      "a": "兵庫県"
    },
    {
      "no": 967,
      "q": "もともとは敵を欺くために自らの体を傷つける策略のことで、現在では苦し紛れに考え出した手段という意味で使われる言葉は何でしょう？",
      "a": "苦肉の策"
    },
    {
      "no": 968,
      "q": "別に人肉の味という意味ではない、幼い頃に経験した肉じゃがや味噌汁といった家庭料理の味を形容する際に使われる言葉は何でしょう？",
      "a": "おふくろの味"
    },
    {
      "no": 969,
      "q": "テレビ番組の『あさイチ』や『出没！アド街ック天国』で司会を務める、アイドルグループ・Ｖ６のメンバーは誰でしょう？",
      "a": "井ノ原快彦（よしひこ）"
    },
    {
      "no": 970,
      "q": "地図サービス「Google マップ」で、指定した場所の周囲の風景を見渡すことができる機能を何というでしょう？",
      "a": "ストリートビュー"
    },
    {
      "no": 971,
      "q": "「いかにもそのようだ」という意味の言葉が語源とされる、ギャンブルなどで行う不正行為のことを何というでしょう？",
      "a": "イカサマ"
    },
    {
      "no": 972,
      "q": "アメリカとロシアが対峙することから「米露海峡」の別名もある、アラスカのスワード半島と、東シベリアのチュクチ半島との間にある海峡は何でしょう？",
      "a": "ベーリング海峡"
    },
    {
      "no": 973,
      "q": "自転車レースの「ツール・ド・フランス」において、総合成績１位の選手に与えられる黄色いジャージのことを何というでしょう？",
      "a": "マイヨ・ジョーヌ"
    },
    {
      "no": 974,
      "q": "野球で、３つ目のストライクとなる投球をキャッチャーが捕球できなかったときに、バッターが進塁を試みるプレーのことを俗に何というでしょう？",
      "a": "振り逃げ"
    },
    {
      "no": 975,
      "q": "実験室や研究所を意味する「ラボ」とは、何という英単語の略でしょう？",
      "a": "ラボラトリー（laboratory）"
    },
    {
      "no": 976,
      "q": "1976 年に放送を開始し、現在（2018 年１月）は平日の正午から放送されている、黒柳徹子が司会を務めるトーク番組は何でしょう？",
      "a": "『徹子の部屋』"
    },
    {
      "no": 977,
      "q": "「三角」や「テール」などとも呼ばれる、鶏の尻尾の周囲にある脂の乗った肉を何というでしょう？",
      "a": "ぼんじり【ぼんぼち】"
    },
    {
      "no": 978,
      "q": "当日まで主賓に秘密で開催されるパーティーのことを、英語で「驚く」という意味の言葉を使って何パーティーというでしょう？",
      "a": "サプライズ（パーティー）"
    },
    {
      "no": 979,
      "q": "大きく「生」と「不活化」の２種類に分けられる、病気に対する免疫を作るために投与される、病原体から作られた抗原のことを何というでしょう？",
      "a": "ワクチン"
    },
    {
      "no": 980,
      "q": "太鼓、鉄砲、電球などの言葉の頭に、共通してつく食べ物は何でしょう？",
      "a": "豆"
    },
    {
      "no": 981,
      "q": "1962 年にアメリカとソ連が核戦争寸前まで陥った事件のことを、当時核ミサイル基地が建設されていた国の名前をとって何というでしょう？",
      "a": "キューバ危機"
    },
    {
      "no": 982,
      "q": "数学で、０と１の２種類の数字だけを使って数を表す方法のことを何というでしょう？",
      "a": "二進法"
    },
    {
      "no": 983,
      "q": "パチスロにおいて、リールの回転を見ながら特定の絵柄を狙って止めるテクニックを普通何というでしょう？",
      "a": "目押し"
    },
    {
      "no": 984,
      "q": "グーン、ムーニー、メリーズ、パンパースといえば、育児に欠かせないどんなもののブランドでしょう？",
      "a": "（紙）おむつ"
    },
    {
      "no": 985,
      "q": "父を殺して王位を奪った叔父に復讐するデンマークの王子を描いたシェイクスピアの戯曲で、「生きるべきか死ぬべきか」というセリフで有名なのは何でしょう？",
      "a": "『ハムレット』"
    },
    {
      "no": 986,
      "q": "生物学において、生物の個体群の形質が世代を経る過程で次第に変化していく現象のことを漢字二文字で何というでしょう？",
      "a": "進化"
    },
    {
      "no": 987,
      "q": "プロ野球の二軍のことを、「飼育場」を意味する英語で何というでしょう？",
      "a": "ファーム"
    },
    {
      "no": 988,
      "q": "続編として「大」「超」「極」などのタイトルが制作された、さらわれたプリンセスを助け出すため魔王に挑む騎士・アーサーの姿を描く、カプコンの名作アクションゲームは何でしょう？",
      "a": "『魔界村』"
    },
    {
      "no": 989,
      "q": "ジャズミュージシャンのルイ・アームストロングの愛称にちなんで名づけられた、CM 曲となった『STAY TUNE』のヒットで2015 年にブレイクを果たした音楽グループは何でしょう？",
      "a": "Suchmos（サチモス）"
    },
    {
      "no": 990,
      "q": "第１回のノーベル物理学賞を受賞した、Ｘ線の発見者であるドイツの物理学者は誰でしょう？",
      "a": "ヴィルヘルム・レントゲン"
    },
    {
      "no": 991,
      "q": "クラブミュージックにおいて、ディスクジョッキーがターンテーブルを手で動かしてノイズを出す演奏方法のことを何というでしょう？",
      "a": "スクラッチ"
    },
    {
      "no": 992,
      "q": "大きく「封筒型」と「マミー型」の２つに分類される、キャンプなどで使われる寝具は何でしょう？",
      "a": "寝袋【シュラフ】"
    },
    {
      "no": 993,
      "q": "麻雀で、「親っパネ」といったとき、通常その点数は何点でしょう？",
      "a": "18000 点"
    },
    {
      "no": 994,
      "q": "ズバリ、日本最南端の島は何島でしょう？",
      "a": "沖ノ鳥島"
    },
    {
      "no": 995,
      "q": "人口はカリフォルニア州に次いで全米で２番目に多く、面積はアラスカ州に次いで全米で２番目に広い州はどこでしょう？",
      "a": "テキサス州"
    },
    {
      "no": 996,
      "q": "そのファンは「イセクラ」と呼ばれている、ドラマ『おんな城主 直虎』の小野政次（おの・まさつぐ）役や、『カルテット』の家森諭高（いえもり・ゆたか）役で人気の俳優は誰でしょう？",
      "a": "高橋一生（たかはし・いっせい）"
    },
    {
      "no": 997,
      "q": "水素などを酸素と化学反応させ電気を作る発電装置のことを、一般に何というでしょう？",
      "a": "燃料電池"
    },
    {
      "no": 998,
      "q": "1989 年から2000 年までは、毎年徳間書店インターメディアから発行されていた、数多くのゲームの裏技を収録した分厚い書籍は何でしょう？",
      "a": "『大技林』"
    },
    {
      "no": 999,
      "q": "アンティパストと呼ばれる前菜が出されるのはイタリア料理ですが、ザクースカと呼ばれる前菜が出されるのは何料理でしょう？",
      "a": "ロシア料理"
    },
    {
      "no": 1000,
      "q": "ジャンボ宝くじにおいて、１等の抽選番号のひとつ違いの数字に与えられる賞を何というでしょう？",
      "a": "前後賞"
    }
  ]
}
