{
  "title": "ヒミツキチラボ６",
  "questions": [
    {
      "no": 1,
      "q": "花札に唯一描かれている昆虫といえば何でしょう？",
      "a": "蝶"
    },
    {
      "no": 2,
      "q": "黒猫の場合は魔除け、白猫の場合は商売繫盛の効果があるとされる、前足をあげた猫の置物は何でしょう？",
      "a": "招き猫"
    },
    {
      "no": 3,
      "q": "オペラ歌手を意味する「プリマドンナ」という言葉を、単語で正しく区切って発音してください。",
      "a": "プリマ・ドンナ【prima donna】"
    },
    {
      "no": 4,
      "q": "小麦粉・バター・卵・砂糖などを練り貝殻の型で焼き上げた、フランスの菓子といえば何でしょう？",
      "a": "マドレーヌ"
    },
    {
      "no": 5,
      "q": "﨑山龍男、田村明浩、三輪テツヤ、草野マサムネの４人からなる、 『チェリー』『空も飛べるはず』などの曲で知られるバンドは何でしょう？",
      "a": "スピッツ"
    },
    {
      "no": 6,
      "q": "1919年に連合国とオスマン帝国との間で結ばれた、第一次世界大戦の講和条約のひとつは何でしょう？",
      "a": "セーヴル条約"
    },
    {
      "no": 7,
      "q": "ドイツ語で「新しい音楽」という意味がある、1998年にリリースされ 300万枚を超える売り上げを記録した、松任谷由実のベストアルバムは何でしょう？",
      "a": "『Neue Musik （ノイエ・ムジーク）』"
    },
    {
      "no": 8,
      "q": "もともとは弓道の的の中心にある黒い丸のことで、転じて人に指摘された内容がまさにその通りであることを指す言葉は何でしょう？",
      "a": "図星"
    },
    {
      "no": 9,
      "q": "世の中には様々なオタクが存在しますが、「ラオタ」といえばどんなもののオタクのことでしょう？",
      "a": "ラーメン"
    },
    {
      "no": 10,
      "q": "郵便局では郵便物を第一種から第四種までと定義していますが、 植物のタネは第何種にあたるでしょう？",
      "a": "第四種"
    },
    {
      "no": 11,
      "q": "『いちご』や『マスカット』といったシングル曲をリリースしている音楽グループは何でしょう？",
      "a": "ゆず"
    },
    {
      "no": 12,
      "q": "妊娠期間の長さから名前がついた、よく動物実験に用いられるネズミの種類は何でしょう？",
      "a": "ハツカネズミ"
    },
    {
      "no": 13,
      "q": "漢字の部首、料理に用いる液体状の調味料、剣道の防具から連想される、かな2文字の言葉は何でしょう？",
      "a": "たれ"
    },
    {
      "no": 14,
      "q": "漢字で「西の瓜」と書くのはスイカですが、「忍ぶ冬」と書く植物は何でしょう？",
      "a": "スイカズラ"
    },
    {
      "no": 15,
      "q": "「甘藍（かんらん）」はキャベツの和名ですが、「花甘藍（はなかんらん）」はどんな野菜の和名でしょう？",
      "a": "カリフラワー"
    },
    {
      "no": 16,
      "q": "橘諸兄（たちばなの・もろえ）によって 743年に定められた法律で、 日本における荘園制成立のきっかけとなったのは何でしょう？",
      "a": "墾田永年私財法"
    },
    {
      "no": 17,
      "q": "外国為替証拠金取引のことを FX といいますが、これは何という英語の頭文字をとったものでしょう？",
      "a": "Foreign Exchange（フォーリン・エクスチェンジ）"
    },
    {
      "no": 18,
      "q": "桜と梅の剪定方法についていったことわざで、「桜切る馬鹿」に続く言葉は何でしょう？",
      "a": "梅切らぬ馬鹿"
    },
    {
      "no": 19,
      "q": "ニュートンの「運動の３法則」のうち、第２法則と呼ばれるのは何でしょう？",
      "a": "運動の法則"
    },
    {
      "no": 20,
      "q": "宮城野部屋に所属する力士で、漢字一文字で「美」という四股名の読み方は何でしょう？",
      "a": "ちゅら"
    },
    {
      "no": 21,
      "q": "関西では四角形、関東では五角形のものが主流である、神社や寺院に参拝する際に願い事を書いて奉納する木の板のことを何というでしょう？",
      "a": "絵馬"
    },
    {
      "no": 22,
      "q": "花の中でも特に「エディブルフラワー」といえば、どんなことができることが特徴の花でしょう？",
      "a": "食べられる"
    },
    {
      "no": 23,
      "q": "パソコンのデスクトップの背景として使用される画像のことを、部屋の中に貼る紙に例えて何というでしょう？",
      "a": "壁紙"
    },
    {
      "no": 24,
      "q": "大隈重信が設立した東京専門学校を前身とする、慶應義塾大学とともに「早慶」と称される日本の私立大学はどこでしょう？",
      "a": "早稲田大学"
    },
    {
      "no": 25,
      "q": "葛根湯を成分に含んでいることから「葛根湯で風邪治る」という意味を込めて名付けられた、第一三共ヘルスケアが販売する液体かぜ薬のブランドは何でしょう？",
      "a": "カコナール"
    },
    {
      "no": 26,
      "q": "ともに1970年代にデビューし「Ｗ村上」と称された小説家とは、『風の歌を聴け』を書いた村上春樹と、『限りなく透明に近いブルー』を書いた誰でしょう？",
      "a": "村上龍"
    },
    {
      "no": 27,
      "q": "アメリカの州の数から、日本の都道府県の数を引くといくつになるでしょう？",
      "a": "３"
    },
    {
      "no": 28,
      "q": "東京都小笠原村の島のうち、一般住民が住んでいる２つの島とは、何島と何島でしょう？",
      "a": "父島と母島"
    },
    {
      "no": 29,
      "q": "2018年に映画 30 周年記念作品である「かがやけ！クルンといのちの星」が公開された、やなせたかしの絵本を原作とするアニメは何でしょう？",
      "a": "『それいけ！ アンパンマン』"
    },
    {
      "no": 30,
      "q": "2011年にドラマ『さよならぼくたちのようちえん』で日本のドラマ史上最年少初主演を務め、同じく 2011年にドラマ『マルモのおきて』 でゴールデンタイムの連続ドラマ史上最年少での主演を務めた子役は誰でしょう？",
      "a": "芦田愛菜"
    },
    {
      "no": 31,
      "q": "牛乳をベースとした「ニューイングランド風」、トマトをベースとした「ニューヨーク風」などがある、二枚貝を具としたアメリカのスープ料理は何でしょう？",
      "a": "クラムチャウダー"
    },
    {
      "no": 32,
      "q": "711年のイスラム軍の侵入から、1492年のグラナダ陥落まで続いた、イスラム教徒に占領されたイベリア半島をキリスト教徒の手に奪回する「国土回復運動」のことをスペイン語で何というでしょう？",
      "a": "レコンキスタ"
    },
    {
      "no": 33,
      "q": "映画『ひるなかの流星』では与謝野すずめ役を、ドラマ『半分、青い』では楡野鈴愛（にれの・すずめ）役を演じた女優は誰でしょう？",
      "a": "永野芽郁（ながの・めい）"
    },
    {
      "no": 34,
      "q": "日本語の間違った表現で、「食べれる」などはら抜き言葉といいますが、「飲めれる」などは何というでしょう？",
      "a": "れ足す言葉"
    },
    {
      "no": 35,
      "q": "これを要求する際には監督は審判に対し、両手の人差し指で四角を描くようなジェスチャーをする、日本のプロ野球で昨年（2018年） から導入されたVTR検証のことを何というでしょう？",
      "a": "リクエスト制度"
    },
    {
      "no": 36,
      "q": "三井金属鉱業の神岡鉱山から排出されたカドミウムを原因として、 富山県の神通川流域で発生した四大公害病のひとつは何でしょう？",
      "a": "イタイイタイ病"
    },
    {
      "no": 37,
      "q": "童話『おおきなかぶ』は、もともとどこの国の民話でしょう？",
      "a": "ロシア"
    },
    {
      "no": 38,
      "q": "智辯学園高校時代の 2014年には高校日本代表の４番を務めた、 同年読売ジャイアンツからドラフト１位指名を受け、昨年（2018年） ６月にジャイアンツの第 89代４番打者となったプロ野球選手は誰でしょう？",
      "a": "岡本和真"
    },
    {
      "no": 39,
      "q": "日本語では「紅の炎」と書いて紅炎（こうえん）という、太陽の表面から噴出す細長い炎は何でしょう？",
      "a": "プロミネンス"
    },
    {
      "no": 40,
      "q": "1929年に開館したニューヨーク近代美術館のことを、英語での呼び名の頭文字をとって何というでしょう？",
      "a": "MoMA（モマ）"
    },
    {
      "no": 41,
      "q": "建設当時の正式名称はフラウィウス円形闘技場であった、「コロシアム」という言葉の語源ともなっているローマの観光地は何でしょう？",
      "a": "コロッセオ"
    },
    {
      "no": 42,
      "q": "フォアフィンガー、ファーストフィンガー、インデックスフィンガーといえば、いずれも何指を意味する言葉でしょう？",
      "a": "人差し指"
    },
    {
      "no": 43,
      "q": "縁起を担いで、よく中華料理店の壁に上下逆さまで貼ってある文字は何でしょう？",
      "a": "福"
    },
    {
      "no": 44,
      "q": "津本陽の小説『巨人伝』にその生涯が描かれている、和歌山県で粘菌や民俗学の研究をおこなった生物学者は誰でしょう？",
      "a": "南方熊楠"
    },
    {
      "no": 45,
      "q": "その作品の総称として「るーみっくわーるど」という言葉がある、 『境界の RINNE』『犬夜叉』などの代表作がある漫画家は誰でしょう？",
      "a": "高橋留美子"
    },
    {
      "no": 46,
      "q": "日本のプロ野球で引き分けが成立するのは、何回終了時に同点だったときでしょう？",
      "a": "12回"
    },
    {
      "no": 47,
      "q": "カロリング朝を開いた小ピピンの子で、初代神聖ローマ皇帝ともされているのは誰でしょう？",
      "a": "カール大帝"
    },
    {
      "no": 48,
      "q": "1968年に起こった３億円事件で、現金輸送車に積んだ従業員のボーナスを強奪された企業は何だったでしょう？",
      "a": "東京芝浦電気【東芝】"
    },
    {
      "no": 49,
      "q": "走る時のエンジン音からその名が付いた、タイを走っている三輪のタクシーを何というでしょう？",
      "a": "トゥクトゥク"
    },
    {
      "no": 50,
      "q": "「プロ野球」などというときの「プロ」とは、何という英単語の略でしょう？",
      "a": "プロフェッショナル"
    },
    {
      "no": 51,
      "q": "1984年にリリースされ、アニメ『北斗の拳』のオープニングテーマとなった、ロックバンド・クリスタルキングのシングル曲は何でしょう？",
      "a": "『愛をとりもどせ!!』"
    },
    {
      "no": 52,
      "q": "大河ドラマ『西郷どん』では錦戸亮が演じた、1885年に日本の初代海軍大臣に就任した、西郷隆盛の弟である政治家は誰でしょう？",
      "a": "西郷従道（じゅうどう / つぐみち）"
    },
    {
      "no": 53,
      "q": "最近行う人も増えてきた「ヒトカラ」とは、一人でどんな遊びをすることを指す言葉でしょう？",
      "a": "カラオケ"
    },
    {
      "no": 54,
      "q": "バンド・キュウソネコカミの曲のタイトルにもなっている、携帯電話が振動していないのに振動したかのように感じる現象のことを何というでしょう？",
      "a": "ファントムバイブレーション（症候群）"
    },
    {
      "no": 55,
      "q": "現在（2019年１月）は『風都探偵』『あさひなぐ』『闇金ウシジマくん』 といった作品が連載中である、毎週月曜日に発売される小学館の青年漫画誌は何でしょう？",
      "a": "ビッグコミックスピリッツ"
    },
    {
      "no": 56,
      "q": "北京で観測される黄砂と、東京で観測される黄砂のうち、粒子が大きいのはどちらでしょう？",
      "a": "北京で観測される黄砂"
    },
    {
      "no": 57,
      "q": "麻雀の役の「一気通貫」と、道路標識の「一方通行」は、ともに何と略されるでしょう？",
      "a": "一通"
    },
    {
      "no": 58,
      "q": "一般に「アレキサンダー大王」と呼ばれるのは、アレクサンドロス何世のことでしょう？",
      "a": "３世"
    },
    {
      "no": 59,
      "q": "2001年の「ホリプロ NEW STAR AUDITION」でグランプリを獲得している女優で、昨年（2018年）６月に俳優の玉木宏と結婚したことを発表したのは誰でしょう？",
      "a": "木南晴夏（きなみ・はるか）"
    },
    {
      "no": 60,
      "q": "東京・大阪・仙台にはこの名前を冠した「常設店」がオープンしオフィシャルグッズなどを販売している、アニメ『クレヨンしんちゃん』の劇中に登場するデパートは何でしょう？",
      "a": "アクションデパート"
    },
    {
      "no": 61,
      "q": "皮膚にある汗を分泌する腺・汗腺を大きく二つに分けると、何と何でしょう？",
      "a": "エクリン腺とアポクリン腺"
    },
    {
      "no": 62,
      "q": "1944年６月23日、有珠山の東側にある畑から噴火して誕生した、 国の特別天然記念物に指定されている火山は何でしょう？",
      "a": "昭和新山"
    },
    {
      "no": 63,
      "q": "アマチュアボクシングの「レフェリー・ストップ・コンテスト」にあたるものを、プロボクシングでは何というでしょう？",
      "a": "テクニカルノックアウト"
    },
    {
      "no": 64,
      "q": "オリオン座を構成する星で、「源氏星」と呼ばれるのは何でしょう？",
      "a": "リゲル"
    },
    {
      "no": 65,
      "q": "雄鶏を意味する「ル・コック」や、青を意味する「レ・ブルー」という愛称で呼ばれている、昨年（2018年）のサッカーＷ杯ロシア大会の優勝チームはどこでしょう？",
      "a": "フランス代表"
    },
    {
      "no": 66,
      "q": "「このへんな生きものはまだ日本にいるのです。たぶん。」というキャッチコピーで 1988年に公開された、日本の名作アニメ映画といえば何でしょう？",
      "a": "『となりのトトロ』"
    },
    {
      "no": 67,
      "q": "アセトアルデヒドという物質によって起こる、お酒を飲んだ翌日に吐き気や頭痛などの気分の悪い状態になることを何というでしょう？",
      "a": "二日酔い"
    },
    {
      "no": 68,
      "q": "日本の都道府県を漢字で書いたとき、最も画数が少ないのはどこでしょう？",
      "a": "山口"
    },
    {
      "no": 69,
      "q": "「舌」の前に付くと嘘をつくこと、「目」の前に付くとイケメンを意味する漢字二文字の言葉は何でしょう？",
      "a": "二枚"
    },
    {
      "no": 70,
      "q": "その大きさからコイン、ポルカ、ピンに大別される、小さな円形を多数配置した模様のことを何というでしょう？",
      "a": "ドット【水玉】"
    },
    {
      "no": 71,
      "q": "国技はブフ、通貨単位はトゥグルグ、首都はウランバートルといえばこの国はどこでしょう？",
      "a": "モンゴル"
    },
    {
      "no": 72,
      "q": "待つ、竹、梅のうち、英語では「ウエイト」と言われる動詞はどれでしょう？",
      "a": "待つ"
    },
    {
      "no": 73,
      "q": "多和田真三郎（たわた・しんさぶろう）や山川穂高（やまかわ・ほたか）の活躍により、2018 シーズンのプロ野球・パシフィックリーグを制したチームはどこでしょう？",
      "a": "埼玉西武ライオンズ"
    },
    {
      "no": 74,
      "q": "サッカーワールドカップ・ロシア大会の開幕戦のカードは、どこ対どこだったでしょう？",
      "a": "ロシア対サウジアラビア"
    },
    {
      "no": 75,
      "q": "AMラジオとFMラジオのうち、周波数が高いのはどちらでしょう？",
      "a": "FMラジオ"
    },
    {
      "no": 76,
      "q": "アルファベット 2 文字で SW と略される、テレビなどの制作現場で画面の切り替えを担当するスタッフを何というでしょう？",
      "a": "スイッチャー"
    },
    {
      "no": 77,
      "q": "相手のひかがみに自分の膝を当てることで相手のバランスを崩すというイタズラのことを、一般的に何というでしょう？",
      "a": "ひざかっくん"
    },
    {
      "no": 78,
      "q": "政治家が各地を回って演説を行うことを、「遊ぶ」という字を使った二字熟語で何というでしょう？",
      "a": "遊説（ゆうぜい）"
    },
    {
      "no": 79,
      "q": "「関東地方」と「首都圏」のうち、より広い範囲を指す言葉はどちらでしょう？",
      "a": "首都圏"
    },
    {
      "no": 80,
      "q": "もともとは柔道や剣道で相手に技を決められることを意味する言葉で、転じて、相手にやり込められることを何というでしょう？",
      "a": "一本取られる"
    },
    {
      "no": 81,
      "q": "ニューヨークタイムズの「2018年ベストテレビ番組」の海外番組部門にも選出された、南極を目指す４人の少女を主人公とする日本のテレビアニメは何でしょう？",
      "a": "『宇宙（そら）よりも遠い場所』"
    },
    {
      "no": 82,
      "q": "母の日は日曜日ですが、父の日は何曜日でしょう？",
      "a": "日曜日"
    },
    {
      "no": 83,
      "q": "英語では「カーボハイドレート」という、脂質、タンパク質とともに三大栄養素に数えられるものは何でしょう？",
      "a": "炭水化物"
    },
    {
      "no": 84,
      "q": "1960年代には市川雷蔵とともに「カツライス」と呼ばれ人気を博した、『座頭市』シリーズや『兵隊やくざ』シリーズなどの日本映画に出演した俳優で、妻に女優の中村玉緒を持ったのは誰でしょう？",
      "a": "勝新太郎"
    },
    {
      "no": 85,
      "q": "英語で、メスは「ピーヘン」、オスは「ピーコック」と呼び分けられる鳥は何でしょう？",
      "a": "クジャク"
    },
    {
      "no": 86,
      "q": "2018年に公開された、ピクサーの長編アニメ『Mr.インクレディブル』の続編は何でしょう？",
      "a": "『インクレディブル・ファミリー』"
    },
    {
      "no": 87,
      "q": "1095年、ローマ教皇のウルバヌス２世の呼びかけによって結成された、キリスト教の聖地エルサレムの奪回のための軍を何というでしょう？",
      "a": "十字軍"
    },
    {
      "no": 88,
      "q": "代表を務めるたけしのイニシャルと、飼っている犬の名前から名づけられた、昨年（2018年）４月１日よりビートたけしが所属している芸能事務所は何でしょう？",
      "a": "T.Nゴン"
    },
    {
      "no": 89,
      "q": "昭和期に日本の家庭に普及していたダイヤル式の電話機のことを、その色から一般に何というでしょう？",
      "a": "黒電話"
    },
    {
      "no": 90,
      "q": "わが国で全国紙といわれる五つの新聞のうち、名前に「日曜日の日（にち）」という漢字が使われないのは、何と何でしょう？",
      "a": "読売新聞と産業経済新聞"
    },
    {
      "no": 91,
      "q": "スペイン語で、１はuno（ウノ）、２はdos（ドス）といいますが、３は何というでしょう？",
      "a": "tres（トレス）"
    },
    {
      "no": 92,
      "q": "ローマ神話のディアナと同一視されるギリシャ神話の女神で、月や狩猟を司り、アポロンの双子の妹であるのは誰でしょう？",
      "a": "アルテミス"
    },
    {
      "no": 93,
      "q": "カジノゲーム「クラップス」においてサイコロを振るのは、ディーラー、プレイヤー、両方のうち、どれでしょう？",
      "a": "両方"
    },
    {
      "no": 94,
      "q": "声優の姉妹である利冴（りさえ）と颯水（さつみ）、俳優の兄弟である龍平と翔太に共通する苗字は何でしょう？",
      "a": "松田"
    },
    {
      "no": 95,
      "q": "「何をしても勝負がつかない日」とされている、今日６月 23日の六曜は何でしょう？",
      "a": "友引"
    },
    {
      "no": 96,
      "q": "本来は和紙を細く裂いた物を寄り合わせて紐としたもので、現在では、くしゃみを出すときに用いられるティッシュペーパーを先が細くなるように捻ったものの呼び名にもなっているのは何でしょう？",
      "a": "こより"
    },
    {
      "no": 97,
      "q": "郵便局で、使用済みの証として切手やはがきに押す日付印のことを普通何というでしょう？",
      "a": "消印"
    },
    {
      "no": 98,
      "q": "オーストリアの物理学者の名前からその名が付けられた、蓋のついた箱の中の猫が死んでいるか生きているかという思考実験のことを「何の猫」というでしょう？",
      "a": "シュレディンガーの猫"
    },
    {
      "no": 99,
      "q": "司会者として活躍する関口宏、古館伊知郎、徳光和夫に共通する出身大学はどこでしょう？",
      "a": "立教大学"
    },
    {
      "no": 100,
      "q": "カーディガンを背中に羽織り、両袖の部分を胸の前で結んだ着こなしのことを、俗に何というでしょう？",
      "a": "プロデューサー巻き【ディレクター巻き】"
    },
    {
      "no": 101,
      "q": "2017年４月から日本テレビ系の深夜枠で放送されたテレビドラマで、この作品の原作・脚本を手掛けたバカリズムが第36回向田邦子賞を受賞したのは何でしょう？",
      "a": "『架空 OL 日記』"
    },
    {
      "no": 102,
      "q": "時速165kmと、日本プロ野球の歴代最速投球記録を持っている人物は誰でしょう？",
      "a": "大谷翔平"
    },
    {
      "no": 103,
      "q": "スコブルブル、テッペンペン、ソラカラちゃんといえば、何という建物の公式マスコットキャラクターでしょう？",
      "a": "東京スカイツリー"
    },
    {
      "no": 104,
      "q": "「男性用トイレの洗浄ボタン」「トゥーンタウンの車のタイヤ跡」などで見られる、東京ディズニーリゾートの中にさりげなく存在しているミッキーマウス型の模様などのことを何というでしょう",
      "a": "隠れミッキー【ヒドゥン・ミッキー】"
    },
    {
      "no": 105,
      "q": "この島で発見された世界最大の蛾にもその名を冠している、日本の最西端に位置する沖縄県の島は何でしょう？",
      "a": "与那国島"
    },
    {
      "no": 106,
      "q": "整数の「12」にはいくつの約数があるでしょう？",
      "a": "６"
    },
    {
      "no": 107,
      "q": "きいろ、みどり、むらさきのうち、日本に実在する市はどれでしょう？",
      "a": "みどり"
    },
    {
      "no": 108,
      "q": "大きくなりすぎて岩屋から出られなくなってしまったある生き物を主人公とする、井伏鱒二の短編小説は何でしょう？",
      "a": "『山椒魚』"
    },
    {
      "no": 109,
      "q": "別名を「多聞天」という仏教における四天王の一人で、戦国大名の上杉謙信が厚く信仰していたことでも知られるのは誰でしょう？",
      "a": "毘沙門天"
    },
    {
      "no": 110,
      "q": "鹿児島弁で「頭」を意味する言葉に由来する、「平手打ち」の別名は何でしょう？",
      "a": "ビンタ"
    },
    {
      "no": 111,
      "q": "公募による応募数は 36 件で第 130位だったものの、2020年に開業予定の JR 山手線新駅の名前として決定された名称は何でしょう？",
      "a": "高輪ゲートウェイ"
    },
    {
      "no": 112,
      "q": "本名を富田銀蔵という、明治時代に名を馳せた日本一のスリ一味の大親分は誰でしょう？",
      "a": "仕立屋銀次"
    },
    {
      "no": 113,
      "q": "かんらん岩、斑れい岩、花崗岩といえば、火山岩、深成岩のうちどちらでしょう？",
      "a": "深成岩"
    },
    {
      "no": 114,
      "q": "英語でのタイトルを『KNIVES OUT（ナイヴズ・アウト）』という、100人のプレイヤーが無人島で最後の１人になるまで戦うという内容のスマホ用アプリゲームは何でしょう？",
      "a": "『荒野行動』"
    },
    {
      "no": 115,
      "q": "『近代麻雀』や『まんがライフ』などの雑誌を発行している、漫画『ポプテピピック』でその社屋が破壊されることでもおなじみの出版社はどこでしょう？",
      "a": "竹書房"
    },
    {
      "no": 116,
      "q": "コロンブスがジャマイカから持ち帰ったことから別名を「ジャマイカペッパー」という、シナモン・クローブ・ナツメグの３つの香りを併せ持つことから名前がついた香辛料は何でしょう？",
      "a": "オールスパイス"
    },
    {
      "no": 117,
      "q": "顔のパーツで、「一重」「二重」といえばまぶたに対して使われる言葉ですが、「八重」といえばどこに対して使われる言葉でしょう？",
      "a": "歯"
    },
    {
      "no": 118,
      "q": "関東ではここ数年、８月下旬に味の素スタジアムを会場にして行われている、レコード会社・エイベックスが主催する夏の大型野外音楽イベントは何でしょう？",
      "a": "a-nation"
    },
    {
      "no": 119,
      "q": "ヒトのひじの内側にある骨で、たたくと腕や手がしびれる感じがする部分のことを何というでしょう？",
      "a": "ファニーボーン"
    },
    {
      "no": 120,
      "q": "その鳴き声から名前がついたとされる、ニワトリの雛を指す言葉は何でしょう？",
      "a": "ひよこ"
    },
    {
      "no": 121,
      "q": "「トイザらス」「nanaco」「じゃがりこ」が共通してキャラクターとしている動物は何でしょう？",
      "a": "キリン"
    },
    {
      "no": 122,
      "q": "漫画『サザエさん』で、サザエさん一家に男性は何人いるでしょう？なお、タマは含みません。",
      "a": "４人"
    },
    {
      "no": 123,
      "q": "阪急やオリックスで活躍した星野伸之の現役時代のニックネームであった、サン＝テグジュペリの代表作である小説は何でしょう？",
      "a": "『星の王子さま』"
    },
    {
      "no": 124,
      "q": "1970年ごろに開始され 2018年に終了した、政府の主導で米の生産量を減らす政策のことを何というでしょう？",
      "a": "減反政策"
    },
    {
      "no": 125,
      "q": "紀元前５世紀の時代に起こった、古代ギリシャの覇権をかけて都市国家のアテナイとスパルタによって行われた戦争を何戦争というでしょう？",
      "a": "ペロポネソス戦争"
    },
    {
      "no": 126,
      "q": "６月の誕生石にもなっている宝石で、和名を「月長石（げっちょうせき）」ともいうのは何でしょう？",
      "a": "ムーンストーン"
    },
    {
      "no": 127,
      "q": "ずばり、1日の長さを秒に換算すると、何秒になるでしょう？",
      "a": "86400秒"
    },
    {
      "no": 128,
      "q": "普通「元日」といえば１月１日のことですが、「プロ野球界の元日」と呼ばれるのは、12 球団の一斉キャンプインが行われる何月何日でしょう？",
      "a": "２月１日"
    },
    {
      "no": 129,
      "q": "かつては泡立つ様子から「沸騰水」とも呼ばれていた、英語の「レモネード」を日本人が間違って聞き取ったことから名前がついた飲み物は何でしょう？",
      "a": "ラムネ"
    },
    {
      "no": 130,
      "q": "両親を交通事故で亡くした小学生・おっこが、祖母の経営する旅館で若おかみの修行をするという内容の、令丈ヒロ子の児童文学は何でしょう？",
      "a": "『若おかみは小学生！』"
    },
    {
      "no": 131,
      "q": "働きバチの性別は、オス・メスのうちどちらでしょう？",
      "a": "メス"
    },
    {
      "no": 132,
      "q": "元素の水銀と、惑星の水星のことを、英語では共通して何というでしょう？",
      "a": "マーキュリー（Mercury）"
    },
    {
      "no": 133,
      "q": "「蹴撃の貴公子」こと京極真が登場することでも話題の、今年（2019年）４月に公開予定の劇場版『名探偵コナン』シリーズ23作目のタイトルは何でしょう？",
      "a": "『紺青の拳』 （こんじょうのフィスト）"
    },
    {
      "no": 134,
      "q": "アニメでは森田成一（もりた・まさかず）が、実写映画では福士蒼汰が演じた、死神の力を使って悪霊を退治する、漫画『BLEACH』 の主人公は誰でしょう？",
      "a": "黒崎一護（くろさき・いちご）"
    },
    {
      "no": 135,
      "q": "昨年（2018年）、アメリカの女優メーガン・マークルと結婚したイギリスの王子といえば誰でしょう？",
      "a": "ヘンリー"
    },
    {
      "no": 136,
      "q": "江戸時代に前田家が藩主を務め、その石高から「百万石」と呼ばれたのは何藩でしょう？",
      "a": "加賀藩（金沢藩は明治以降の名前なので△）"
    },
    {
      "no": 137,
      "q": "頭髪のまばらな男性の禿げ頭の例えに用いられることもある、お店の商品についているしま模様の符号のことを何というでしょう？",
      "a": "バーコード"
    },
    {
      "no": 138,
      "q": "ラグビーにおいてトライを決めたうえでその後のゴールキックも成功させた場合、合計で何点入るでしょう？",
      "a": "７点"
    },
    {
      "no": 139,
      "q": "昨年（2018年）のギャル流行語大賞では５位に選ばれた、「ありがとうございます」と「磯丸水産」を合成した言葉は何でしょう？",
      "a": "あざまる水産"
    },
    {
      "no": 140,
      "q": "「村野藤吾賞」や「プリツカー賞」といえば、どんな分野で優れた業績を上げた人に贈られる賞でしょう？",
      "a": "建築"
    },
    {
      "no": 141,
      "q": "東京都福祉保健局が発行している結核の注意喚起の手引きにその姿が描かれている、肺結核により 24歳の若さで亡くなった、新選組の一番隊組長は誰でしょう？",
      "a": "沖田総司（おきた・そうじ）"
    },
    {
      "no": 142,
      "q": "これがある人は涙もろいとされる、目のすぐ下にあるホクロのことを何というでしょう？",
      "a": "泣きぼくろ"
    },
    {
      "no": 143,
      "q": "ゴルフクラブの３番ウッドと、カレーライスやアイスクリームなどを食べる時に使われる食器に、共通する名前は何でしょう？",
      "a": "スプーン"
    },
    {
      "no": 144,
      "q": "「定価の80％」といえば、何割引きのことでしょう？",
      "a": "２割引き"
    },
    {
      "no": 145,
      "q": "次回は 2044年にやってくる十干十二支の１つで、兵庫県・西宮市にある野球場に名前を残しているのは何でしょう？",
      "a": "甲子（きのえね／こうし）"
    },
    {
      "no": 146,
      "q": "ニコラ・フラメルやパラケルススがその代表的な人物とされる、中世ヨーロッパで「賢者の石」の作成を試みた人々のことを何というでしょう？",
      "a": "錬金術師【錬金術士】"
    },
    {
      "no": 147,
      "q": "歴史上初めて単離された酵素でもある、ヒトの唾液中に含まれる消化酵素は何でしょう？",
      "a": "アミラーゼ【ジアスターゼ】"
    },
    {
      "no": 148,
      "q": "ローマ神話における入り口や扉の守護神で、物事の始まりを司る神であることから１月を意味する英語「January」の由来にもなっているのはどなたでしょう？",
      "a": "ヤヌス"
    },
    {
      "no": 149,
      "q": "カレーチェーン店の「ゴーゴーカレー」において提供されているのは、どこの都市で発達したカレーでしょう？",
      "a": "金沢"
    },
    {
      "no": 150,
      "q": "戊辰戦争の発端となった、1868年に起こり、明治新政府軍が江戸幕府軍に対して大勝利をおさめた戦いを、舞台となった京都の地名を２つ使って何の戦いというでしょう？",
      "a": "鳥羽・伏見の戦い"
    },
    {
      "no": 151,
      "q": "かつての名称を「イギリス領ゴールドコースト」といった、首都をアクラに置くアフリカの国はどこでしょう？",
      "a": "ガーナ"
    },
    {
      "no": 152,
      "q": "ライブクイズ番組「ワイキュー」のオープニングムービーにも登場する、Yahoo!の公式キャラクターは何と何でしょう？",
      "a": "「けんさく」と「えんじん」（順不同）"
    },
    {
      "no": 153,
      "q": "東大合格者数トップを誇る開成高校の最寄り駅である、JR 山手線の駅は何でしょう？",
      "a": "西日暮里駅"
    },
    {
      "no": 154,
      "q": "驚くときには「飛び出る」といわれ、ずうずうしい人は「毛が生えている」といわれる体の一部分はどこでしょう？",
      "a": "心臓"
    },
    {
      "no": 155,
      "q": "2018年上半期のベストセラーである羽賀翔一の漫画で、吉野源三郎の有名小説を原作としているのは何でしょう？",
      "a": "『（漫画）君たちはどう生きるか』"
    },
    {
      "no": 156,
      "q": "宇宙空間に最も多く存在する元素である、元素記号Ｈであらわされる元素は何でしょう？",
      "a": "水素"
    },
    {
      "no": 157,
      "q": "「風車（ふうしゃ）」という言葉を音読みから訓読みに変えると、何という言葉になるでしょう？",
      "a": "かざぐるま"
    },
    {
      "no": 158,
      "q": "プロ野球で、試合中には監督やコーチなどから選手に送られ、試合のないところでは監督や選手などからファンに送られるものといえば何でしょう？",
      "a": "サイン"
    },
    {
      "no": 159,
      "q": "1000 匁（もんめ）とする重さの単位と、握り寿司を数える単位に共通する漢字１文字は何でしょう？",
      "a": "貫"
    },
    {
      "no": 160,
      "q": "最終的には、アヤカ、小川麻琴、吉澤ひとみの３人組となった、 1999年に保田圭、市井紗耶香、後藤真希によって結成されたハロー！プロジェクトの３人組ユニットは何でしょう？",
      "a": "プッチモニ"
    },
    {
      "no": 161,
      "q": "コーヒーを、紙ではなく布で抽出する方法のことを何ドリップというでしょう？",
      "a": "ネル（ドリップ）"
    },
    {
      "no": 162,
      "q": "代表作に娘をモデルとした『麗子肖像』や『麗子微笑』などがある、 日本を代表する洋画家は誰でしょう？",
      "a": "岸田劉生"
    },
    {
      "no": 163,
      "q": "兵庫県の姫路市周辺がその生産地として有名な、火をつけるための道具といえば何でしょう？",
      "a": "マッチ"
    },
    {
      "no": 164,
      "q": "イラストレーターのもじゃクッキーがtwitterに投稿して人気を博し、 2018年に書籍化された、「また◯◯したの？」「ちゃんと◯◯しなさーい！」などのセリフが特徴的なキャラクターは何でしょう？",
      "a": "しかるねこ"
    },
    {
      "no": 165,
      "q": "一般的なＴポイントカードのデザインで、Ｔの字は青・黄色のどちらで描かれているでしょう？",
      "a": "黄色"
    },
    {
      "no": 166,
      "q": "英語では「アンイーブンパラレルバーズ」と呼ばれる体操競技のひとつは何でしょう？",
      "a": "段違い平行棒"
    },
    {
      "no": 167,
      "q": "上皿てんびんの「上皿」という２文字の漢字に、それぞれ一画ずつ足してできる熟語は何でしょう？",
      "a": "止血"
    },
    {
      "no": 168,
      "q": "声を演じたのは染谷俊之（そめや・としゆき）である、昨年（2018年）12月に放送されたアニメ『HUG っと！プリキュア』に登場した、 史上初の男の子プリキュアの名前は何でしょう？",
      "a": "キュアアンフィニ"
    },
    {
      "no": 169,
      "q": "毎年４月に開催される桜まつりでは、戦国時代の兵士に扮した人間を駒とした「人間将棋」が行われている、将棋の駒の生産で有名な山形県の都市はどこでしょう？",
      "a": "天童市"
    },
    {
      "no": 170,
      "q": "昨年（2018年）は日本が 37年ぶりに優勝した、バドミントンにおける女子の国別対抗戦を何というでしょう？",
      "a": "ユーバー杯"
    },
    {
      "no": 171,
      "q": "毎回、１番、５番、21 番、25 番を巡って激しい争いが展開される、 テレビ朝日系列で放送されている長寿クイズ番組は何でしょう？",
      "a": "『パネルクイズアタック25』"
    },
    {
      "no": 172,
      "q": "OECDやUNESCOの本部がある都市はどこでしょう？",
      "a": "パリ"
    },
    {
      "no": 173,
      "q": "トルコアイスの発祥国はトルコですが、トルコライスの発祥国はどこでしょう？",
      "a": "日本"
    },
    {
      "no": 174,
      "q": "いわゆる「びっくりマーク」のことを、英語では何というでしょう？",
      "a": "エクスクラメーションマーク"
    },
    {
      "no": 175,
      "q": "別名をスリカータといい、体を温めることや周囲にいる外敵の警戒を目的として後ろ足で立ち上がる姿も印象的な、アフリカ大陸南部に主に生息するマングース科の動物は何でしょう？",
      "a": "ミーアキャット"
    },
    {
      "no": 176,
      "q": "ズバリ、フリーアナウンサー・神田愛花の本名は何でしょう？",
      "a": "日村愛花"
    },
    {
      "no": 177,
      "q": "人間の染色体にちなんでその名前がつけられた、有名な結婚情報誌といえば何でしょう？",
      "a": "『ゼクシィ』"
    },
    {
      "no": 178,
      "q": "11の府県にまたがる国立公園の名前にもなっている、本州・四国・九州に囲まれた海は何でしょう？",
      "a": "瀬戸内海"
    },
    {
      "no": 179,
      "q": "寿司屋の隠語では「ガレージ」とも呼ばれる、エビのような外見をしている甲殻類は何でしょう？",
      "a": "シャコ（「車庫」 だからガレージ）"
    },
    {
      "no": 180,
      "q": "エントランスの電気代やエレベーターの点検費用など、賃貸物件の共有部分を維持するために、家を借りている人が家賃とは別に支払う費用を何というでしょう？",
      "a": "共益費【管理費】"
    },
    {
      "no": 181,
      "q": "TOHO シネマズなどの多くの映画館で、女性がお得に利用できる「レディースデー」となっているのは毎週何曜日でしょう？",
      "a": "水曜日"
    },
    {
      "no": 182,
      "q": "「インカレサークル」などというときの「インカレ」とは、何という言葉を略したものでしょう？",
      "a": "インターカレッジ【インターカレッジェイト】"
    },
    {
      "no": 183,
      "q": "ダイエットで減った体重が元に戻ってしまうことを何というでしょう？",
      "a": "リバウンド"
    },
    {
      "no": 184,
      "q": "世界一大きい島はグリーンランドですが、世界一大きい半島は何でしょう？",
      "a": "アラビア半島"
    },
    {
      "no": 185,
      "q": "漢字で「細かい雪」と書けば「ささめゆき」と読みますが、「細かい石」と書くと同じくかな５文字で何と読むでしょう？",
      "a": "さざれいし"
    },
    {
      "no": 186,
      "q": "相撲で、「五日目に初日が出た」といったら、この力士の成績は、 その時点で何勝何敗でしょう？",
      "a": "１勝４敗"
    },
    {
      "no": 187,
      "q": "警察の階級で、巡査部長の１つ上級の階級は何でしょう？",
      "a": "警部補"
    },
    {
      "no": 188,
      "q": "「美味なるものには音がある」というキャッチフレーズでもおなじみの、1985年から日本ハムが製造している、粗挽きウィンナーソーセージのトップブランドは何でしょう？",
      "a": "シャウエッセン"
    },
    {
      "no": 189,
      "q": "元フランス代表のサッカー選手・ジダンが得意とした、ドリブル中に足の裏でボールを止め、相手に背を向けながら１回転して抜き去るテクニックを何というでしょう？",
      "a": "（マルセイユ） ルーレット"
    },
    {
      "no": 190,
      "q": "柔道の練習方法の１つといえば「乱取り」ですが、英語で「洗濯」や「クリーニング屋さん」という意味がある単語といえば何でしょう？",
      "a": "ランドリー"
    },
    {
      "no": 191,
      "q": "学校における牛乳の無償配布を廃止したことから「ミルク泥棒」、 保守的で強硬な政治姿勢から「鉄の女」と呼ばれたイギリスの元首相は誰でしょう？",
      "a": "マーガレット・サッチャー"
    },
    {
      "no": 192,
      "q": "韓国の食品会社・農心（ノンシム）で製造・販売されている、同国で最も人気が高いインスタントラーメンは何でしょう？",
      "a": "辛（しん）ラーメン"
    },
    {
      "no": 193,
      "q": "現在のイラン周辺で伝統的に生産されている手織りの絨毯のことを、同地のかつての呼び名にちなんで一般に何絨毯というでしょう？",
      "a": "ペルシャ絨毯"
    },
    {
      "no": 194,
      "q": "2008年にアメリカである投資銀行が破綻したことに端を発する世界的な金融危機のことを、破綻した銀行の名前から何というでしょう？",
      "a": "リーマンショック"
    },
    {
      "no": 195,
      "q": "メジャーリーグ、ワシントン・ナショナルズの投手、マックス・シャーザーなどがこれである、左右の目の虹彩の色が異なっている人やその目のことを英語で何というでしょう？",
      "a": "オッド・アイ"
    },
    {
      "no": 196,
      "q": "剣道で使われる竹刀は、普通どんな植物から作られるでしょう？",
      "a": "竹"
    },
    {
      "no": 197,
      "q": "大河ドラマ『真田丸』では大谷吉継役、ドラマ『半沢直樹』では金融庁の黒崎駿一（くろさき・しゅんいち）役を演じた、「ラブリン」の愛称で知られる歌舞伎役者は誰でしょう？",
      "a": "（六代目）片岡愛之助"
    },
    {
      "no": 198,
      "q": "『オクラホマ・ミキサー』や『マイム・マイム』などの曲が良く使われる、運動会などで大勢で踊る簡単なダンスを何というでしょう？",
      "a": "フォークダンス"
    },
    {
      "no": 199,
      "q": "現在（2019年１月）、インスタグラムのフォロワー数で日本一となっている、そのふくよかな体系も印象的な女性芸人といえば誰でしょう？",
      "a": "渡辺直美"
    },
    {
      "no": 200,
      "q": "セクハラ問題により昨年（2018年）の選考は延期となった、近年ではカズオ・イシグロやボブ・ディランが受賞したノーベル賞の一部門は何でしょう？",
      "a": "ノーベル文学賞"
    },
    {
      "no": 201,
      "q": "例年 12月 12日に「今年の漢字」が発表される京都のお寺はどこでしょう？",
      "a": "清水寺"
    },
    {
      "no": 202,
      "q": "コーヒーを発見したといわれるエチオピアの羊飼いの名前がついた、株式会社キャメル珈琲が展開しており、店頭で紙コップに入れたコーヒーをサービスしていることでもおなじみの輸入食品店は何でしょう？",
      "a": "カルディ（コーヒーファーム）"
    },
    {
      "no": 203,
      "q": "タモリによって考案された、エビフライを名古屋弁風に訛らせた言い方は何でしょう？",
      "a": "エビフリャー"
    },
    {
      "no": 204,
      "q": "県営野球場の建設にあたっての発掘調査の際に大規模な集落跡が発見された、青森県青森市にある日本最大級の縄文遺跡は何でしょう？",
      "a": "三内丸山遺跡"
    },
    {
      "no": 205,
      "q": "「ハンター」の前や「ポケット」の後ろに付くと人気ゲームシリーズの名前になる言葉は何でしょう？",
      "a": "モンスター"
    },
    {
      "no": 206,
      "q": "ラジオや雑誌の投稿コーナーにネタを送っている人のことを、専門的な技術を持った人に例えて何というでしょう？",
      "a": "はがき職人【メール職人】"
    },
    {
      "no": 207,
      "q": "FPS や TPS などのシューティングゲームにおいて、敵に武器の照準を合わせることを何というでしょう？",
      "a": "エイム【エイミング】"
    },
    {
      "no": 208,
      "q": "彼の婿養子となった桃介は「電力王」と呼ばれた実業家であった、 現在の１万円札にその肖像が描かれている人物は誰でしょう？",
      "a": "福沢諭吉"
    },
    {
      "no": 209,
      "q": "ギターボーカルの秋田ひろむとキーボードの豊川真奈美からなる青森県出身のロックバンドで、テレビアニメのタイアップ曲である『季節は次々死んでいく』『空に歌えば』などのシングルで知られるのは何でしょう？",
      "a": "amazarashi"
    },
    {
      "no": 210,
      "q": "スーパーマーケットなどで、賞味期限が近くなって割引されている商品のことを、ねぎらいの意味を込めて俗に何というでしょう？",
      "a": "おつとめ品"
    },
    {
      "no": 211,
      "q": "ライオンの頭とヤギの胴体、ヘビの尻尾を持つギリシャ神話の怪物で、複数の異なる遺伝情報を持つ細胞にその名が付けられているのは何でしょう？",
      "a": "キマイラ【キメラ】"
    },
    {
      "no": 212,
      "q": "1980年頃の日本で大ブームとなった、１つの面が３×３に塗り分けられた立方体を回転させて、色をそろえるおもちゃは何でしょう？",
      "a": "ルービックキューブ"
    },
    {
      "no": 213,
      "q": "モーツァルトの出身地であるザルツブルク、冬のオリンピックが開催されたインスブルック、少年合唱団で知られるウィーンといえば、どこの国の都市でしょう？",
      "a": "オーストリア"
    },
    {
      "no": 214,
      "q": "パー３のコースでのイーグルにより達成するケースがほとんどである、ゴルフにおいて１打目で直接カップインすることを何というでしょう？",
      "a": "ホールインワン【エース】"
    },
    {
      "no": 215,
      "q": "上方落語の演目のタイトルにもなっている、昔、穴のあいた鍋や釜を修理して歩いた職業のことを指した言葉は何でしょう？",
      "a": "いかけ屋"
    },
    {
      "no": 216,
      "q": "日本農林規格で、そうめんとうどんの中間の太さと定義されている麺類は何でしょう？",
      "a": "冷麦"
    },
    {
      "no": 217,
      "q": "その色にちなんでギリシャ語の「真珠」という意味の言葉から名前がつけられた、和名をモクシュンギクという花は何でしょう？",
      "a": "マーガレット"
    },
    {
      "no": 218,
      "q": "童謡『かわいいかくれんぼ』に登場する動物はヒヨコとスズメと何でしょう？",
      "a": "こいぬ"
    },
    {
      "no": 219,
      "q": "『ちびまる子ちゃん』のさくら家をイメージキャラクターに起用していたこともある、セレクトショップ「CHAOPANIC」のファミリー向けブランドは何でしょう？",
      "a": "CHAOPANIC TYPY（チャオパニック・ティピー）"
    },
    {
      "no": 220,
      "q": "日本で最初に鉄道が開通した時に初代の横浜駅として開業した、 現在の横浜駅の隣にある駅は何でしょう？",
      "a": "桜木町駅"
    },
    {
      "no": 221,
      "q": "夏に涼むため、羽根を回転させて風を起こす電化製品を何というでしょう？",
      "a": "扇風機"
    },
    {
      "no": 222,
      "q": "毎年７月末の金曜日から３日間開催されている、新潟県の苗場スキー場を会場としたロックフェスティバルは何でしょう？",
      "a": "フジロックフェスティバル"
    },
    {
      "no": 223,
      "q": "1862年の予算委員会に置いて、「現在のドイツの問題は演説や多数決ではなく、ただ鉄と血によってのみ解決される」と発言したことから、「鉄血宰相」の異名をとった、プロイセン王国の首相は誰でしょう？",
      "a": "オットー・フォン・ビスマルク"
    },
    {
      "no": 224,
      "q": "特撮番組『ウルトラマンＡ』に登場する敵キャラクターの名前にもなっている、スポーツなどにおいて、相手チームの主力選手を打ち破る選手を指す言葉は何でしょう？",
      "a": "エースキラー"
    },
    {
      "no": 225,
      "q": "サザエさんとYoutuberのHIKAKINが、共通して番組の最後におこなっていることは何でしょう？",
      "a": "じゃんけん"
    },
    {
      "no": 226,
      "q": "現地では「パン・トラディショネル」と呼ばれることが多い、外の皮がパリパリとした細長いパンのことを、ある国の名前をとって何というでしょう？",
      "a": "フランスパン"
    },
    {
      "no": 227,
      "q": "飛行機内で働く「CA」とは何という言葉の略でしょう？",
      "a": "キャビンアテンダント"
    },
    {
      "no": 228,
      "q": "JAXAが開発した小惑星探査機「はやぶさ２」が、目的地としている小惑星の名前は何でしょう？",
      "a": "リュウグウ"
    },
    {
      "no": 229,
      "q": "新宿や銀座並木通りなどに店舗を持つ、叙々苑グループの最高峰に位置づけられる焼肉会席の店舗は何でしょう？",
      "a": "游玄亭（ゆうげんてい）"
    },
    {
      "no": 230,
      "q": "南側はカザフスタンと国境を接するロシア連邦中南部の州で、 2013年に推定 10 トンの隕石が落下し、その衝撃波によって自然災害が起こったことで有名なのはどこでしょう？",
      "a": "チェリャビンスク（州）"
    },
    {
      "no": 231,
      "q": "名前にらりるれろの「ら」を含む都道府県は、奈良県とあと一つはどこでしょう？",
      "a": "茨城県"
    },
    {
      "no": 232,
      "q": "履歴書などに貼る写真で、顔から胸にかけて大きく撮影したものを、全身写真に対して一般に英語で何というでしょう？",
      "a": "バストアップ【バストショット】"
    },
    {
      "no": 233,
      "q": "現在放送中のアニメ『ドラえもん』で、しずかちゃんはジャイアンのことを、普段何と呼んでいるでしょう？",
      "a": "たけしさん"
    },
    {
      "no": 234,
      "q": "夜空に輝く赤い星、白い星、青い星のうち、表面温度が最も高いのはどれでしょう？",
      "a": "青い星"
    },
    {
      "no": 235,
      "q": "ここから流れ出した川がチグリス・ユーフラテス川の源になっているという伝説もある、『旧約聖書』でアダムとイブが住んでいた理想郷を何というでしょう？",
      "a": "エデンの園"
    },
    {
      "no": 236,
      "q": "江戸時代の豊後国にいた廣田吉右衛門という庄屋がモデルとされる、大分県を中心に伝わるとんち話の主人公は誰でしょう？",
      "a": "吉四六（きっちょむ）さん"
    },
    {
      "no": 237,
      "q": "無頼派と呼ばれた作家で、『真説石川五右衛門』『火宅の人』などの作品で知られるのは誰でしょう？",
      "a": "檀一雄"
    },
    {
      "no": 238,
      "q": "麻生（あさお）区、幸（さいわい）区、中原区など７つの行政区からなる、神奈川県にある政令指定都市はどこでしょう？",
      "a": "川崎市"
    },
    {
      "no": 239,
      "q": "英語では「ヨーヨークラブ」という、サッカーなどで、上部リーグへの昇格と下部リーグへの降格を繰り返すクラブのことを、ある乗り物に例えて何というでしょう？",
      "a": "エレベータークラブ"
    },
    {
      "no": 240,
      "q": "現在奈良市立一条高校が置かれている場所にかつて存在したという伝承が残る、奈良時代末期に石上宅嗣（いそのかみのやかつぐ）によって作られた日本初の公開図書館は何でしょう？",
      "a": "芸亭（うんてい）"
    },
    {
      "no": 241,
      "q": "もち米、米麹、唐辛子などを発酵させて作られる、韓国料理の甘辛い調味料は何でしょう？",
      "a": "コチュジャン"
    },
    {
      "no": 242,
      "q": "兵庫県の「岩津」、埼玉県の「深谷」、群馬県の「下仁田」といえばどんな野菜のブランドでしょう？",
      "a": "ネギ"
    },
    {
      "no": 243,
      "q": "毎年８月を中心に開催される全国高等学校総合体育大会のことを、一般に何というでしょう？",
      "a": "インターハイ【インハイ・高校総体】"
    },
    {
      "no": 244,
      "q": "伝説のロックバンド・クイーンのボーカリストであるフレディ・マーキュリーの生涯を描いた、現在（2019年１月）公開中のブライアン・シンガー監督の伝記映画は何でしょう？",
      "a": "『ボヘミアン・ラプソディ』"
    },
    {
      "no": 245,
      "q": "アニメ『アンパンマン』で、ドキンちゃんの体の色はオレンジ色ですが、コキンちゃんの体の色は何色でしょう？",
      "a": "青"
    },
    {
      "no": 246,
      "q": "略称を「アド街」という、毎週さまざまな「街」の名所や名物を取り上げているテレビ東京系のバラエティ番組は何でしょう？",
      "a": "『出没！アド街ック天国』"
    },
    {
      "no": 247,
      "q": "全メンバーが兵役に就くため昨年（2018年）から２年間活動を休止している、「King of K-pop」と称されるG-DRAGONを擁する韓国の ５人組アーティストは何でしょう？",
      "a": "BIGBANG"
    },
    {
      "no": 248,
      "q": "2017年に飛鳥新社から刊行されてベストセラーとなった、耳鼻咽喉科の医師・西山耕一郎の著書は、『肺炎がいやなら、何を鍛えなさい』でしょう？",
      "a": "のど"
    },
    {
      "no": 249,
      "q": "世界遺産の建造物の中では最も新しく建てられている、シドニーを代表する建造物は何でしょう？",
      "a": "オペラハウス"
    },
    {
      "no": 250,
      "q": "もともとは英語で「詐欺師」という意味の言葉で、日本では主にビリヤードをする人のことを指す言葉は何でしょう？",
      "a": "ハスラー【hustler】"
    },
    {
      "no": 251,
      "q": "工事現場で働く時、野球をする時、バイクに乗る時などに、安全のために頭にかぶるものといえば何でしょう？",
      "a": "ヘルメット"
    },
    {
      "no": 252,
      "q": "めんつゆ80ccを５倍に希釈するとき、加える水は何ccでしょう？",
      "a": "320cc"
    },
    {
      "no": 253,
      "q": "推理小説などにおける不可能犯罪の定番で、外部と出入りができない部屋の中で人が殺されている状態を何というでしょう？",
      "a": "密室殺人"
    },
    {
      "no": 254,
      "q": "テキーラといえばメキシコの酒ですが、ピスコといえばどこの国の酒でしょう？",
      "a": "ペルー"
    },
    {
      "no": 255,
      "q": "童話『ピノキオ』で、ピノキオが嘘をつくと伸びる身体の一部はどこでしょう？",
      "a": "鼻"
    },
    {
      "no": 256,
      "q": "欧米では三段、日本では二段のものが一般的な、冬の風物詩となっている雪を固めて作る雪像は何でしょう？",
      "a": "雪だるま"
    },
    {
      "no": 257,
      "q": "「ハイネケン」といえば、どこの国のビールでしょう？",
      "a": "オランダ"
    },
    {
      "no": 258,
      "q": "イタリア北部に位置するピエモンテ州の州都で、2006年には冬のオリンピックの開催地となったのはどこでしょう？",
      "a": "トリノ"
    },
    {
      "no": 259,
      "q": "ドラマ『太陽にほえろ！』を制作したのは日本テレビですが、詩集『月に吠える』を書いた詩人は誰でしょう？",
      "a": "萩原朔太郎"
    },
    {
      "no": 260,
      "q": "野球の９つの守備位置のうち、一般に「ミット」を装着するポジションはキャッチャーとどこでしょう？",
      "a": "ファースト"
    },
    {
      "no": 261,
      "q": "現在、日本人アスリートの渡邊雄太や八村塁（はちむら・るい）が活躍しているのは、どんなスポーツでしょう？",
      "a": "バスケットボール"
    },
    {
      "no": 262,
      "q": "プロ野球 12 球団のうち、正式名に漢字が入らない唯一の球団は何でしょう？",
      "a": "オリックス・バファローズ"
    },
    {
      "no": 263,
      "q": "歌手として活躍した李雪主（リ・ソルジュ）を妻に持つ、現在（2019年１月）の北朝鮮の最高指導者は誰でしょう？",
      "a": "金正恩（キム・ジョンウン）"
    },
    {
      "no": 264,
      "q": "バイオリンの弓には、どんな動物の尻尾が使われているでしょう？",
      "a": "馬"
    },
    {
      "no": 265,
      "q": "本来は次に控える落語家の準備ができた、という意味であるものの、現在ではオチが上手くついたときの最後の締めの言葉として用いられるようになっている言葉は何でしょう？",
      "a": "おあとがよろしいようで"
    },
    {
      "no": 266,
      "q": "英語では「レッド」と呼ばれる、放射線の遮蔽材やクリスタルガラスに使用される金属は何でしょう？",
      "a": "鉛"
    },
    {
      "no": 267,
      "q": "年老いた魚であることから漢字では魚へんに師匠の「師」と書く、 照り焼きなどにして食べられる魚は何でしょう？",
      "a": "ブリ"
    },
    {
      "no": 268,
      "q": "爪の長い中国の仙女「麻姑（まこ）」の名前にちなむ、背中を掻くときに用いる道具は何でしょう？",
      "a": "孫の手"
    },
    {
      "no": 269,
      "q": "名作オペラを次々と作曲し「歌劇王」と称された、『椿姫』『アイーダ』などの代表作があるイタリアの作曲家は誰でしょう？",
      "a": "ジュゼッペ・ヴェルディ"
    },
    {
      "no": 270,
      "q": "現在（2019年１月）放送中のドラマ『人生が楽しくなる幸せの法則』 の原作を手掛けている、お笑いコンビ・相席スタートでも活躍中の女性芸人は誰でしょう？",
      "a": "山崎ケイ（やまざき・－）"
    },
    {
      "no": 271,
      "q": "12インチを１とする、ヤートポンド法の単位は何でしょう？",
      "a": "フィート"
    },
    {
      "no": 272,
      "q": "出版社の光文社によって商標登録されている、年齢を重ねても美しさを保ち続けている女性のことを、魔法を使っているかのように美しい様から何というでしょう？",
      "a": "美魔女"
    },
    {
      "no": 273,
      "q": "昔使われた時間の単位で、「半時」といえば、現在の約何時間を指す言葉でしょう？",
      "a": "（約）１時間"
    },
    {
      "no": 274,
      "q": "アメリカ映画で『フルメタル・ジャケット』『シヤイニング』『2001年宇宙の旅』といえば、誰が監督を務めた作品でしょう？",
      "a": "スタンリー・キューブリック"
    },
    {
      "no": 275,
      "q": "通貨単位はランド、最大の都市はヨハネスブルグといえば、この国はどこでしょう？",
      "a": "南アフリカ共和国"
    },
    {
      "no": 276,
      "q": "テニスプレイヤーの大坂なおみの出身都道府県はどこでしょう？",
      "a": "大阪府"
    },
    {
      "no": 277,
      "q": "和食において、食べ終わった汁物のお椀のふたは、どうするのがマナーとされているでしょう？",
      "a": "お椀の上に元通りに戻す"
    },
    {
      "no": 278,
      "q": "嵐のメンバーのうち、フルネームが漢字３文字なのは全部で何人でしょう？",
      "a": "３人（大野智、 松本潤、櫻井翔）"
    },
    {
      "no": 279,
      "q": "お茶を淹れた際、茶碗の中でお茶の葉や茎が縦に浮かぶことを、 俗に何が立つというでしょう？",
      "a": "茶柱（が立つ）"
    },
    {
      "no": 280,
      "q": "漢字の部首の「へん」と「つくり」をそれぞれ漢字で書いた時、その字が「へん」と「つくり」に別れているのはどっちでしょう？",
      "a": "偏（へん）"
    },
    {
      "no": 281,
      "q": "ラグビーのトライで得られる得点は５点ですが、アメリカンフットボールのタッチダウンで得られる得点は何点でしょう？",
      "a": "６点"
    },
    {
      "no": 282,
      "q": "イギリスのコーラル、ラドブルックス、ウィリアムヒルが「３大」と称される、スポーツや芸能などあらゆるものを対象に賭けを行う業者を何というでしょう？",
      "a": "ブックメーカー"
    },
    {
      "no": 283,
      "q": "昆虫の英語名で、「ビートル」はカブトムシなどを指しますが、「ビー」はどんな昆虫を指すでしょう？",
      "a": "ハチ"
    },
    {
      "no": 284,
      "q": "男性の声域である「テノール」と「バス」のうち、より低い音域を担当するのはどちらでしょう？",
      "a": "バス"
    },
    {
      "no": 285,
      "q": "オリンピックで金メダルを獲得した荒川静香、羽生結弦といえば、 どんな競技の選手でしょう？",
      "a": "フィギュアスケート"
    },
    {
      "no": 286,
      "q": "アメリカでは「ハリス条約」とも呼ばれている、1858年に締結され、 日本がアメリカに対し外国人居留地の設定や自由貿易の原則を認めた条約は何でしょう？",
      "a": "日米修好通商条約"
    },
    {
      "no": 287,
      "q": "ワカメの根元の部分を切って食用にしたものを、一般に何というでしょう？",
      "a": "めかぶ"
    },
    {
      "no": 288,
      "q": "テニスの４大大会ではウィンブルドンのみに採用されている、テニスコートの中でも芝生を敷き詰めたものを何というでしょう？",
      "a": "グラスコート"
    },
    {
      "no": 289,
      "q": "オリコン１位を獲得したシングル曲で、『Free&Easy』を歌ったのは浜崎あゆみですが、『夏のFree&Easy』を歌ったアーティストは誰でしょう？",
      "a": "乃木坂46"
    },
    {
      "no": 290,
      "q": "包丁やなたを持って「悪い子はいねがー」といいながら家々を練り歩く、秋田県・男鹿半島の伝統行事は何でしょう？",
      "a": "なまはげ"
    },
    {
      "no": 291,
      "q": "アメリカの軍事を統括する国防総省のことを、庁舎を上空から見た形が五角形であることから俗に何というでしょう？",
      "a": "ペンタゴン"
    },
    {
      "no": 292,
      "q": "インスタグラムでここ最近（2019年１月）目にするハッシュタグで、 ひらがなの「きょ」にカタカナの「コ」で表記される「きょコ」とは、何という言葉を略したものでしょう？",
      "a": "今日のコーディネート"
    },
    {
      "no": 293,
      "q": "日本に現存する最古のピアノを持ち込んだ人物でもある、鎖国時代の日本に鳴滝塾を開設したドイツの医師は誰でしょう？",
      "a": "フィリップ・フランツ・フォン・シーボルト"
    },
    {
      "no": 294,
      "q": "電球の構造で、ソケットに差し込むためにネジ状になっている部分のことを、電球の発明者にちなんで何というでしょう？",
      "a": "エジソン・スクリュー"
    },
    {
      "no": 295,
      "q": "ロールプレイングゲーム『ペルソナ』シリーズのナンバリングタイトルは、現在（2019年１月）何作目まで発売されているでしょう？",
      "a": "５作目"
    },
    {
      "no": 296,
      "q": "韓国代表のチョン・ウヨン、元ドイツ代表のポドルスキ、スペイン代表のイニエスタが、現在（2019年１月）所属しているサッカークラブはどこでしょう？",
      "a": "ヴィッセル神戸"
    },
    {
      "no": 297,
      "q": "金運や勝負運を上げる縁起物としておせち料理に入れられる、サツマイモの餡に甘く煮た栗を混ぜて作る料理は何でしょう？",
      "a": "栗金団（くりきんとん）"
    },
    {
      "no": 298,
      "q": "物事に見切りをつけて諦めなければならない場面のことを、かつての日本で用いられていた租税に例えて「何の納め時」というでしょう？",
      "a": "年貢の納め時"
    },
    {
      "no": 299,
      "q": "絵画などを描く時に、絵の具を混ぜ合わせるために使う板のことをフランス語で何というでしょう？",
      "a": "パレット"
    },
    {
      "no": 300,
      "q": "ワイナ・カパックやアタワルパなどの王がいた、15～16 世紀の南米に築かれた国は何でしょう？",
      "a": "インカ帝国"
    },
    {
      "no": 301,
      "q": "レストラン「エル・ブジ」の料理長フェラン・アドリアによって開発された、食材をムースのような泡状にする調理法のことを、「泡」という意味のスペイン語で何というでしょう？",
      "a": "エスプーマ"
    },
    {
      "no": 302,
      "q": "1930年にアメリカの天文学者・トンボーによって発見された、2006年に準惑星に格下げされるまで太陽系の第９惑星となっていた天体は何でしょう？",
      "a": "冥王星"
    },
    {
      "no": 303,
      "q": "福島県のスパリゾートハワイアンズのダンスチームをモデルに制作された、李相日（イ・サンイル）監督の映画といえば何でしょう？",
      "a": "フラガール"
    },
    {
      "no": 304,
      "q": "腰のあたりはゆったりとしていて、すその方へ進むほど細くなるパンツのことを、「先細り」という意味の英語で何パンツというでしょう？",
      "a": "テーパードパンツ"
    },
    {
      "no": 305,
      "q": "「ZOZOSUIT きたら強そうだから水溜りボンドに逆ドッキリしてみた。」「超巨大メントスコーラやってみたらまさかの結果に！！」「３人でマクドナルドに来たよ！！」と言ったら、何という YouTuber の人気動画でしょう？",
      "a": "草彅剛"
    },
    {
      "no": 306,
      "q": "「弁護士」を認定する団体は法務省ですが、「弁理士」を認定する団体はどこでしょう？",
      "a": "特許庁"
    },
    {
      "no": 307,
      "q": "アフリカ大陸にある国のうち、その名前にアフリカを含む２つとは、 南アフリカ共和国と何でしょう？",
      "a": "中央アフリカ（共和国）"
    },
    {
      "no": 308,
      "q": "キリスト教、イスラム教、ヒンドゥー教のうち、多数の神々を崇拝する「多神教」であるのはどれでしょう？",
      "a": "ヒンドゥー教"
    },
    {
      "no": 309,
      "q": "かつて放送されていたテレビ番組『進ぬ！電波少年』で、東大合格を目指して猛勉強する企画で大人気となった芸人は誰でしょう？",
      "a": "坂本ちゃん"
    },
    {
      "no": 310,
      "q": "部首の「けものへん」の由来となった生き物は何でしょう？",
      "a": "犬"
    },
    {
      "no": 311,
      "q": "予想と食い違うことを「案外」というのに対し、予想通りになることを同じく「案」という字を使って何というでしょう？",
      "a": "案の定"
    },
    {
      "no": 312,
      "q": "障子やふすまを開閉する際に、指を掛けて引っ張る部分のことを特に何というでしょう？",
      "a": "引き手【引きもの】"
    },
    {
      "no": 313,
      "q": "紳士の対義語は淑女ですが、紳士服の対義語は何でしょう？",
      "a": "婦人服"
    },
    {
      "no": 314,
      "q": "調子に乗りすぎて失敗することの例えにも使われる、大相撲で相手を追い詰めながら自分の足を土俵の外に出してしまうことを何というでしょう？",
      "a": "勇み足"
    },
    {
      "no": 315,
      "q": "その名前に反し、紙やヤシなどの繊維で作られたものもこう呼ばれることがある、英語では「ストローハット」という夏の風物詩は何でしょう？",
      "a": "麦わら帽子"
    },
    {
      "no": 316,
      "q": "『I was born』などで知られる詩人の「弘（ひろし）」と、『君たちはどう生きるか』の著者であるジャーナリストの源三郎に共通する苗字は何でしょう？",
      "a": "吉野"
    },
    {
      "no": 317,
      "q": "俳句において「小春日和」とは、いつの季語でしょう？",
      "a": "冬"
    },
    {
      "no": 318,
      "q": "「免疫チェックポイント阻害因子の発見とがん治療への応用」により、昨年（2018年）のノーベル生理学・医学賞を受賞した、京都大学名誉教授は誰でしょう？",
      "a": "本庶佑（ほんじょ・たすく）"
    },
    {
      "no": 319,
      "q": "1946年に沖縄県糸満市に建てられた、沖縄戦で看護隊として動員され亡くなった女学生たちを祀った塔は何でしょう？",
      "a": "ひめゆりの塔"
    },
    {
      "no": 320,
      "q": "選手を治療したり、選手に代わって棄権の意思を表明したりする、 ボクシングにおける介添人を何というでしょう？",
      "a": "セコンド"
    },
    {
      "no": 321,
      "q": "人気音楽ユニット・DREAMS COME TRUE の中村正人がメインで担当している楽器は何でしょう？",
      "a": "ベース"
    },
    {
      "no": 322,
      "q": "正式名称を「全日本実業団対抗駅伝競走大会」という駅伝大会のことを、それが行われる日付にちなんで何というでしょう？",
      "a": "ニューイヤー駅伝"
    },
    {
      "no": 323,
      "q": "カー用品店の「イエローハット」、宅配ピザチェーンの「ピザハット」、長崎ちゃんぽん店の「リンガーハット」のうち、「ハット」の意味が他２つと違うものはどれでしょう？",
      "a": "イエローハット（イエローハットは帽子、他 2 つは「小屋」）"
    },
    {
      "no": 324,
      "q": "設立当初の社名をテレビユー富山という、富山県の名産品の名前がついたテレビ局は何でしょう？",
      "a": "チューリップテレビ"
    },
    {
      "no": 325,
      "q": "フランスの化学者ルイ・テナールによって発見された、殺菌剤や漂白剤として利用される化学式「H2O2」で表される化合物は何でしょう？",
      "a": "過酸化水素【オキシドール】"
    },
    {
      "no": 326,
      "q": "弟子からはドイツ語で「雷親父」を意味する「ドンネル先生」と呼ばれていた、ペスト菌の発見や破傷風菌の純粋培養などの功績を残した日本の医学者は誰でしょう？",
      "a": "北里柴三郎"
    },
    {
      "no": 327,
      "q": "英語では「キャロット・アンド・スティック」という、指導者が一方では甘やかしながら一方では厳しく対応することを意味する言葉は何でしょう？",
      "a": "飴と鞭"
    },
    {
      "no": 328,
      "q": "ギリシャ語で「大地のリンゴ」という意味の「カマイメーロン」が語源となっている、アロマオイルやハーブティーの原料にもなるキク科の植物は何でしょう？",
      "a": "カモミール"
    },
    {
      "no": 329,
      "q": "幕末に活躍した高杉晋作、木戸孝允、伊藤博文といえば、いずれも何藩出身の人物でしょう？",
      "a": "長州藩"
    },
    {
      "no": 330,
      "q": "湊カツミが変身するウルトラマンロッソと、湊イサミが変身するウルトラマンブルの兄弟を主人公とした、2018年に放送を開始したウルトラシリーズ最新作は何でしょう？",
      "a": "『ウルトラマン R/B （ルーブ）』"
    },
    {
      "no": 331,
      "q": "ゴルフではボールが利き手の方向に曲がりながら飛んでいくことを、料理では食材を薄く切ることを何というでしょう？",
      "a": "スライス"
    },
    {
      "no": 332,
      "q": "融点が低いことから鉄が普及する以前の時代によく使われていた、銅とスズの合金を何というでしょう？",
      "a": "青銅"
    },
    {
      "no": 333,
      "q": "六法全書の六法のうち、最も条文の数が多いのは何でしょう？",
      "a": "民法"
    },
    {
      "no": 334,
      "q": "結婚記念日の１つ「紙婚式」といえば、結婚から何年目のお祝いでしょう？",
      "a": "１年目"
    },
    {
      "no": 335,
      "q": "天体の運動のうち、英語で「rotation」というのは自転・公転のどちらでしょう？",
      "a": "自転"
    },
    {
      "no": 336,
      "q": "野心を抱く主人公・財前五郎の姿を描く、作家・山崎豊子の小説は何でしょう？",
      "a": "『白い巨塔』"
    },
    {
      "no": 337,
      "q": "すべてお答えください。貿易協定の「NAFTA」を締結しており、2026年のサッカーＷ杯を共催することが決定している３つの国といえばどことどことどこでしょう？",
      "a": "アメリカ・カナダ・メキシコ"
    },
    {
      "no": 338,
      "q": "「彼を知り己を知れば百戦危うからず」などの言葉で有名な、紀元前500年頃に書かれた中国の兵法書は何でしょう？",
      "a": "孫子"
    },
    {
      "no": 339,
      "q": "古いドイツ語で「団体」という意味がある、13世紀から17世紀にかけリューベックを盟主として発展したドイツの都市同盟は何でしょう？",
      "a": "ハンザ同盟"
    },
    {
      "no": 340,
      "q": "明治維新直後の 1868年には初代兵庫県知事に就任している人物で、のちに初代内閣総理大臣となったのは誰でしょう？",
      "a": "伊藤博文"
    },
    {
      "no": 341,
      "q": "グリム童話『ブレーメンの音楽隊』に出てくる動物は、ニワトリ、ネコ、イヌと何でしょう？",
      "a": "ロバ"
    },
    {
      "no": 342,
      "q": "昨年（2018年）、「通算 100 勝・通算 100 ホールド・通算 100 セーブ」のすべてを達成した投手にも入会資格を与える案が出ていることが明らかとなった、日本プロ野球で一定の資格を満たした者のみが入会できる法人は何でしょう？",
      "a": "（日本プロ野球）名球会"
    },
    {
      "no": 343,
      "q": "「音楽の父」とよばれた作曲家はバッハですが、「交響曲の父」とよばれたオーストリアの作曲家は誰でしょう？",
      "a": "フランツ・ヨーゼフ・ハイドン"
    },
    {
      "no": 344,
      "q": "色の英語名で、白はホワイト、黒はブラックですが、灰色は何でしょう？",
      "a": "グレー"
    },
    {
      "no": 345,
      "q": "春の七草で「すずな」と「すずしろ」は、共に何科の植物でしょう？",
      "a": "アブラナ科"
    },
    {
      "no": 346,
      "q": "これが分泌されない人は「１型糖尿病」となる、肝臓のβ細胞から分泌され血糖値を下げる効果のあるホルモンは何でしょう？",
      "a": "インシュリン"
    },
    {
      "no": 347,
      "q": "日本語で「恩恵改革」とも呼ばれる、ギュルハネ勅令の発布からミドハト憲法の制定までの、オスマン帝国の一連の近代化政策のことを何というでしょう？",
      "a": "タンジマート"
    },
    {
      "no": 348,
      "q": "2015年シーズンから中崎翔太（なかざき・しょうた）が抑えとして活躍しているプロ野球チームはどこでしょう？",
      "a": "広島東洋カープ"
    },
    {
      "no": 349,
      "q": "本来の意味はイノシシを追うための小屋であるものの、現在では辞書に載っているあまり耳慣れない単語にそれらしい嘘の意味をつけ、本来の意味を当てるゲームの名前になっている言葉は何でしょう？",
      "a": "たほいや"
    },
    {
      "no": 350,
      "q": "サンドイッチの中でも、具材にベーコン、レタス、トマトが入ったもののことを、それぞれのアルファベットの頭文字を取って何というでしょう？",
      "a": "BLTサンド"
    },
    {
      "no": 351,
      "q": "インターポールの本部があることでも知られる、フランスでパリ、マルセイユに次いで人口が多い都市はどこでしょう？",
      "a": "リヨン"
    },
    {
      "no": 352,
      "q": "カメラメーカーのハッセルブラッド、通信機器メーカーのエリクソン、 自動車メーカーのボルボが、いずれも本社を置く国はどこでしょう？",
      "a": "スウェーデン"
    },
    {
      "no": 353,
      "q": "ボウリングで、ストライクやスペアが出た場合、１フレームで何本のピンが倒れているでしょう？",
      "a": "10"
    },
    {
      "no": 354,
      "q": "古代における４大文明のうち、チグリス・ユーフラテス川流域の近くで発展したものは何でしょう？",
      "a": "メソポタミア文明"
    },
    {
      "no": 355,
      "q": "音楽の挿入技法で、徐々に音量を入れていくことをフェードインといいますが、突如別の音を挿入することを何というでしょう？",
      "a": "カットイン"
    },
    {
      "no": 356,
      "q": "信楽焼の魅力にひかれ陶芸の世界へ飛び込む少女・川原喜美子（かわはら・きみこ）を主人公とする、今年（2019年）９月放送開始予定のNHK朝の連続テレビ小説は何でしょう？",
      "a": "『スカーレット』"
    },
    {
      "no": 357,
      "q": "マーフィー岡田やレジェンド松下らがそのプロとして知られる、客の前で実際に商品を使って見せながら巧みな話術で商品を販売するパフォーマンスを何というでしょう？",
      "a": "実演販売"
    },
    {
      "no": 358,
      "q": "歌舞伎で幽霊が消える際に使われた効果音に由来する、姿をくらますことや逃げ隠れることを意味する言葉は何でしょう？",
      "a": "どろん"
    },
    {
      "no": 359,
      "q": "無名だったにも関わらず、突如として有名になった女性を意味する言葉で、アイドルグループKing & Princeのデビュー曲のタイトルにもなっているのは何でしょう？",
      "a": "シンデレラガール"
    },
    {
      "no": 360,
      "q": "上半身は人間で下半身はタコになっている、ディズニー映画『リトル・マーメイド』に登場する悪の魔女は誰でしょう？",
      "a": "アースラ"
    },
    {
      "no": 361,
      "q": "女性の下半身のラインのすらりとした美しさのことを、「脚」という字を使った漢字３文字の言葉で何というでしょう？",
      "a": "脚線美"
    },
    {
      "no": 362,
      "q": "周囲を東京都、埼玉県、長野県、静岡県、神奈川県に囲まれている都道府県はどこでしょう？",
      "a": "山梨県"
    },
    {
      "no": 363,
      "q": "ID 野球といったときの「ID」とは、何という言葉を略したものでしょう？",
      "a": "Important Data"
    },
    {
      "no": 364,
      "q": "長方形のテーブルにおいて短い辺の部分に置かれる１名席のことを、あるパーティーの主役の席に例えて俗に何というでしょう？",
      "a": "お誕生日席"
    },
    {
      "no": 365,
      "q": "難所の「権太坂」があり、各大学のエースランナーが多く出場することから「花の」と形容される、箱根駅伝における区間は何区でしょう？",
      "a": "２区"
    },
    {
      "no": 366,
      "q": "元々これにビスケット状の石突をつけたものが「きのこの山」として作られていた、いちごチョコとミルクチョコの２層構造で円錐形が特徴的な明治製菓のチョコレート菓子は何でしょう？",
      "a": "アポロチョコ"
    },
    {
      "no": 367,
      "q": "夏目漱石が職業作家として執筆した第１作のタイトルにもなっている、ヒナゲシの別名は何でしょう？",
      "a": "虞美人草"
    },
    {
      "no": 368,
      "q": "広小路口、浅草口、不忍口、パンダ橋口などの出入り口がある、 JR東日本の駅は何でしょう？",
      "a": "上野駅"
    },
    {
      "no": 369,
      "q": "産卵期ではないため身に脂が乗っているのが特長の、秋ではなく春から夏にかけて水揚げされる鮭のことを何というでしょう？",
      "a": "ときしらず"
    },
    {
      "no": 370,
      "q": "中国の国家元首のことを国家主席といいますが、台湾の国家元首のことを何というでしょう？",
      "a": "総統"
    },
    {
      "no": 371,
      "q": "キャッスル・マウンテンやレイク・ルイーズなどの見どころがある、 1887年に設立されたカナダ初の国立公園は何でしょう？",
      "a": "バンフ国立公園"
    },
    {
      "no": 372,
      "q": "電化製品の「アイロン」やゴルフクラブの「アイアン」は、もともとどんな金属を意味する言葉でしょう？",
      "a": "鉄"
    },
    {
      "no": 373,
      "q": "世界初のものは、1957年にソ連が打ち上げたスプートニク１号である、主に地球の軌道上に存在する人工天体といえば何でしょう？",
      "a": "人工衛星"
    },
    {
      "no": 374,
      "q": "生まれた時の名前は「フッラム」であるが、一般的には「世界の王」 という意味の称号で呼ばれている、タージ・マハルを建てたムガル帝国の皇帝は誰でしょう？",
      "a": "シャー・ジャハーン"
    },
    {
      "no": 375,
      "q": "スポーツなどの勝負事において、実力差を見せつけて相手を圧倒する様子のことを、大相撲の力士の称号を用いた漢字４文字の言葉で何というでしょう？",
      "a": "横綱相撲"
    },
    {
      "no": 376,
      "q": "小説『走れメロス』に登場するセリヌンティウスの職業でもある、石材を加工する職人のことを何というでしょう？",
      "a": "石工（いしく）"
    },
    {
      "no": 377,
      "q": "『サモトラケのニケ』『民衆を導く自由の女神』『モナ・リザ』といった美術品を所蔵している、世界で最も入場者数の多い美術館はどこでしょう？",
      "a": "ルーヴル美術館"
    },
    {
      "no": 378,
      "q": "人気絶頂期の 1999年には早稲田大学教育学部に入学して話題となった、夫にキャンドルアーティストの Candle JUNE を持つ女優は誰でしょう？",
      "a": "広末涼子"
    },
    {
      "no": 379,
      "q": "アメリカのマーシャルプランに対抗する形で、1949年にソ連を中心とした東ヨーロッパの社会主義国によって組織された経済機構のことを、アルファベット７文字の略称で何というでしょう？",
      "a": "COMECON（コメコン）"
    },
    {
      "no": 380,
      "q": "小説のタイトルで、松本清張は「混声の」、宮下奈都は「羊と鋼の」、村上春樹は「ノルウェイの」といえば後に続く言葉は何でしょう？",
      "a": "森"
    },
    {
      "no": 381,
      "q": "物語に登場するオデットとオディールは一人二役で演じるのが一般的である、『眠れる森の美女』『くるみ割り人形』と共に３大バレエと称される、チャイコフスキー作曲のバレエ音楽は何でしょう？",
      "a": "『白鳥の湖』"
    },
    {
      "no": 382,
      "q": "地中海に浮かぶ島国で、キプロスの首都はニコシアですが、マルタの首都はどこでしょう？",
      "a": "バレッタ"
    },
    {
      "no": 383,
      "q": "ジャワ島中部のケドゥ盆地に所在する、世界最大級の仏教寺院である遺跡は何でしょう？",
      "a": "ボロブドゥール遺跡"
    },
    {
      "no": 384,
      "q": "将棋の世界では弟子が師匠に勝つこと、ゲーム『ポケットモンスター』ではポケモンがなついているほど威力が高くなる技のことを、 共通して何というでしょう？",
      "a": "恩返し（おんがえし）"
    },
    {
      "no": 385,
      "q": "日本の大学の寮で、吉田寮、熊野寮といえば、どこの大学にある寮でしょう？",
      "a": "京都大学"
    },
    {
      "no": 386,
      "q": "ヨーロッパに多く存在する、カルシウムやマグネシウムを多く含む水を何というでしょう？",
      "a": "硬水"
    },
    {
      "no": 387,
      "q": "甘いものが好きで、蜂蜜入りのお菓子を与えると前を通過できるとされている、ギリシャ神話に登場する３つの頭を持った地獄の番犬は何でしょう？",
      "a": "ケルベロス"
    },
    {
      "no": 388,
      "q": "サッカーなどの試合で、選手と共に入場する子供のことを何というでしょう？",
      "a": "エスコートキッズ"
    },
    {
      "no": 389,
      "q": "乱切りにしたサツマイモを油で揚げ、糖蜜をからませて炒りゴマをまぶした食ベ物を何というでしょう？",
      "a": "大学芋【中華ポテト】"
    },
    {
      "no": 390,
      "q": "通信機器メーカーの華為技術（ファーウェイ・テクノロジーズ）の本社がある国はどこでしょう？",
      "a": "中国"
    },
    {
      "no": 391,
      "q": "著書に『すべての教育は「洗脳」である』『多動力』『刑務所なう。』 などがある、「ホリエモン」の愛称で知られる実業家は誰でしょう？",
      "a": "堀江貴文"
    },
    {
      "no": 392,
      "q": "ノンアルコール飲料の「のんある気分」「オールフリー」、お酒の「金麦」「ザ・プレミアム・モルツ」を製造している飲料メーカーはどこでしょう？",
      "a": "サントリー"
    },
    {
      "no": 393,
      "q": "大正時代に「三大洋食」と呼ばれた食べ物とは、とんかつ、コロッケと何でしょう？",
      "a": "カレーライス【ライスカレー】"
    },
    {
      "no": 394,
      "q": "駅の「ホーム」を略さずにいうと何でしょう？",
      "a": "プラットホーム"
    },
    {
      "no": 395,
      "q": "要人のボディーガードのことを「ＳＰ」といいますが、これは何という言葉の略でしょう？",
      "a": "セキュリティ・ポリス"
    },
    {
      "no": 396,
      "q": "昨年（2018年）12月、岩手県で発見された新種の昆虫化石に「クジベローサ・テルユキイ」という学名が付けられましたが、これは昆虫好きとして有名な誰の名前に由来するものでしょう？",
      "a": "香川照之"
    },
    {
      "no": 397,
      "q": "日本語では「不当廉売」と呼ばれる、採算を度外視した非常に安い価格で商品を販売することを英語で何というでしょう？",
      "a": "ダンピング"
    },
    {
      "no": 398,
      "q": "モダン焼きといえば、お好み焼きに何を加えた食べ物でしょう？",
      "a": "焼きそば"
    },
    {
      "no": 399,
      "q": "「Ｅ５（イーファイブ） はやぶさ」や「Ｅ６ こまち」などの機体が登場する、実在の新幹線車両がロボットに変形するという内容の、タカラトミーのおもちゃは何でしょう？",
      "a": "『新幹線変形ロボシンカリオン』（シンカリオンが出れば正解）"
    },
    {
      "no": 400,
      "q": "現在（2019年１月）「体育の日」と呼ばれている祝日は、2020年から何という名称に代わるでしょう？",
      "a": "スポーツの日"
    },
    {
      "no": 401,
      "q": "東京の吉祥寺に構える自宅は自身の作品にちなんで「まことちゃんハウス」と呼ばれる、他の代表作に『漂流教室』などがある漫画家は誰でしょう？",
      "a": "楳図かずお"
    },
    {
      "no": 402,
      "q": "時間を指定することでアトラクションの待ち時間を短縮させる、ユニバーサル・スタジオ・ジャパンのシステムは何でしょう？",
      "a": "ユニバーサル・エクスプレス・パス"
    },
    {
      "no": 403,
      "q": "マスクの「超立体マスク」「超快適マスク」を共に販売している企業はどこでしょう？",
      "a": "ユニ・チャーム"
    },
    {
      "no": 404,
      "q": "第１次伊藤博文内閣の初代内務大臣を務めた人物で、のちに第３代内閣総理大臣となったのは誰でしょう？",
      "a": "山縣有朋"
    },
    {
      "no": 405,
      "q": "「英検」の正式名称は実用英語技能検定ですが、「漢検」の正式名称は何でしょう？",
      "a": "日本漢字能力検定"
    },
    {
      "no": 406,
      "q": "レディースシューズブランドの「ORiental TRaffic（オリエンタル・トラフィック）」を正しくつづったとき、大文字で表記されるのはＯ、Ｔと何でしょう？",
      "a": "Ｒ"
    },
    {
      "no": 407,
      "q": "大塚耕平と玉木雄一郎が共同で代表を務めている、昨年（2018年）５月に民進党と希望の党が合流して出来た政党は何でしょう？",
      "a": "国民民主党"
    },
    {
      "no": 408,
      "q": "マッサージを受けた次の日などに、もんだ場所に痛みや違和感が出ることを普通何というでしょう？",
      "a": "揉み返し"
    },
    {
      "no": 409,
      "q": "英語で、ミュージアムは博物館ですが、ライブラリーといえば何館でしょう？",
      "a": "図書館"
    },
    {
      "no": 410,
      "q": "漢字では「煙に管」と書く、よく無賃乗車のたとえにも使われる喫煙具は何でしょう？",
      "a": "キセル"
    },
    {
      "no": 411,
      "q": "家電製品などが通電状態であることを示すときに点灯するランプのことを何というでしょう？",
      "a": "パイロットランプ"
    },
    {
      "no": 412,
      "q": "チェスの棋譜では「＋（プラス）」の記号で記される、将棋における「王手」にあたるチェスの用語は何でしょう？",
      "a": "チェック"
    },
    {
      "no": 413,
      "q": "イタリア語で「火で焼いたもの」という意味がある、サイゼリヤなどのファミリーレストランで提供されているイタリアのパンは何でしょう？",
      "a": "フォカッチャ【フォッカチオ】"
    },
    {
      "no": 414,
      "q": "これまでに『SHIKIBU』や『KATOKU』といったシングルをリリースしている、ミュージシャン・池田貴史のソロプロジェクトである音楽ユニットは何でしょう？",
      "a": "レキシ"
    },
    {
      "no": 415,
      "q": "野球のスコアボードで、「Ｈ」が表すのはヒットですが、「Ｅ」が表すのは何でしょう？",
      "a": "エラー"
    },
    {
      "no": 416,
      "q": "軍隊における「歩兵（ほへい）」という漢字２文字が、将棋の駒に書かれているときは何と読むでしょう？",
      "a": "ふひょう（「ふ」 はもう一回）"
    },
    {
      "no": 417,
      "q": "かつてはパンクバンドSwitch Styleのドラマーとして活動していた、 ZOZOTOWNの創業者として知られる実業家は誰でしょう？",
      "a": "前澤友作（まえざわ・ゆうさく）"
    },
    {
      "no": 418,
      "q": "葉加瀬太郎が演奏する同名のテーマ曲も有名な、TBS 系列で毎週日曜日に放送されているドキュメンタリー番組は何でしょう？",
      "a": "『情熱大陸』"
    },
    {
      "no": 419,
      "q": "グロリア・マカパガル・アロヨ、ベニグノ・アキノ３世、ロドリゴ・ドゥテルテといえば、どこの国の歴代大統領でしょう？",
      "a": "フィリピン"
    },
    {
      "no": 420,
      "q": "投資などにおいて、 失敗したときの危険も大きいが、その分成功時の見返りも大きい状態のことを、「高い｣という意味の英単語を２回使った表現で何というでしょう？",
      "a": "ハイリスクハイリターン"
    },
    {
      "no": 421,
      "q": "女性作家の樋口一葉の肖像がデザインされているのは、現在の何円札でしょう？",
      "a": "5000円札"
    },
    {
      "no": 422,
      "q": "雑誌「ヴォーグ」の表紙を飾るなど、2000年代まで第一線で活躍した黒人のスーパーモデルで、日本では久保田利伸とデュエットしたシングル『LA・LA・LA LOVE SONG』のヒットで知られるのは誰でしょう？",
      "a": "ナオミ・キャンベル"
    },
    {
      "no": 423,
      "q": "ファンタジーの世界に登場するアプサラスやウンディーネといえば、どんなものを司る精霊でしょう？",
      "a": "水"
    },
    {
      "no": 424,
      "q": "2017年大会をもって廃止された、FIFA 主催のもと各大陸のチャンピオンによって争われたサッカーのナショナルチームの国際大会は何でしょう？",
      "a": "（FIFA）コンフェデレーションズカップ"
    },
    {
      "no": 425,
      "q": "日本光電工業が唯一の国産メーカーである、公共施設などによく設置されている医療機器は何でしょう？",
      "a": "AED（自動体外式除細動器）"
    },
    {
      "no": 426,
      "q": "1967年に実業家のチョン・ジュヨンによって設立された、韓国最大の自動車メーカーは何でしょう？",
      "a": "現代自動車（ヒュンダイ／ ヒョンデ）"
    },
    {
      "no": 427,
      "q": "動物の習性で、キツツキがクチバシで木をつつくことと、ゴリラが自分の手で胸を叩くことに共通する呼び名は何でしょう？",
      "a": "ドラミング"
    },
    {
      "no": 428,
      "q": "青年海外協力隊の隊員としてトンガに赴任した経験を持つ、『ユートピア』『白ゆき姫殺人事件』『告白』などの代表作がある作家は誰でしょう？",
      "a": "湊かなえ"
    },
    {
      "no": 429,
      "q": "中国・南北朝時代の人物で、画聖と呼ばれたのは顧愷之（こがいし）ですが、書聖と呼ばれたのは誰でしょう？",
      "a": "王羲之（おうぎし）"
    },
    {
      "no": 430,
      "q": "テーマ曲『サンサーラ』もおなじみの、1995年からフジテレビの日曜昼に放送されているドキュメンタリー番組は何でしょう？",
      "a": "『ザ・ノンフィクション』"
    },
    {
      "no": 431,
      "q": "植物の「ツヅラフジ」と全く同じ字を書く、相反する２つの物事の間で悩むことを意味する二字熟語は何でしょう？",
      "a": "葛藤"
    },
    {
      "no": 432,
      "q": "ポップコーン男とジュース男が映画を見ているところに、ビデオカメラ男が現れて盗撮を始め、パトランプ男に取り押さえられるという内容の、全国の映画館で上映されているコマーシャルは何でしょう？",
      "a": "『NO MORE 映画泥棒』"
    },
    {
      "no": 433,
      "q": "シルクロード、ンダホ、ダーマ、ザカオ、ぺけたん、モトキ、マサイの 7人からなる、現在（2019年１月）日本有数のチャンネル登録者数を誇るyoutuberユニットは何でしょう？",
      "a": "フィッシャーズ"
    },
    {
      "no": 434,
      "q": "ポルトガル語で「哀愁」を意味する言葉で、２人組音楽ユニット・ポルノグラフィティの最大のヒット曲のタイトルにもなっているのは何でしょう？",
      "a": "サウダージ"
    },
    {
      "no": 435,
      "q": "オーストラリア大陸に国土を持つ国は、全部でいくつでしょう？",
      "a": "１つ"
    },
    {
      "no": 436,
      "q": "徳川将軍やスキピオ将軍など将軍にもいろいろありますが、寒気団の南下に伴って日本にやってくる将軍といえば何将軍でしょう？",
      "a": "冬将軍"
    },
    {
      "no": 437,
      "q": "実際には山村という苗字がある、ホラー映画『リング』に登場する幽霊は誰でしょう？",
      "a": "貞子"
    },
    {
      "no": 438,
      "q": "じわじわと良くない状況になっていくことの例えにも用いられる、ボクシングにおける腹部への打撃のことを何というでしょう？",
      "a": "ボディブロー"
    },
    {
      "no": 439,
      "q": "ぼく、パパ、きみの頭にちょんまげがあることを仮定するという内容の、古くから歌われているキッズソングは何でしょう？",
      "a": "『ちょんまげマーチ』"
    },
    {
      "no": 440,
      "q": "スペイン語では「ケッソ」、フランス語では「フロマージュ」、イタリア語では「フォルマッジ」と呼ばれる食ベものを、英語では何というでしょう？",
      "a": "チーズ"
    },
    {
      "no": 441,
      "q": "桐生祥秀（きりゅう・よしひで）がこの競技場で達成した陸上男子 100ｍの日本最速記録にちなんで名付けられた、福井市にある県営陸上競技場の愛称は「何スタジアム」でしょう？",
      "a": "9.98（スタジアム）"
    },
    {
      "no": 442,
      "q": "「対義語」という言葉の対義語は何でしょう？",
      "a": "同義語【類義語、同意語】"
    },
    {
      "no": 443,
      "q": "江戸時代末期の日本における政治的構想のひとつで、朝廷と幕府が歩調をあわせることで政局の安定をはかり体制の強化を目指した考え方を、尊王攘夷に対して何というでしょう？",
      "a": "公武合体（論）"
    },
    {
      "no": 444,
      "q": "大豆から豆乳を絞った際に残った搾りかすのことを、特に何というでしょう？",
      "a": "おから"
    },
    {
      "no": 445,
      "q": "成田空港があるのは千葉県の成田市ですが、羽田空港があるのは東京都の何区でしょう？",
      "a": "大田区"
    },
    {
      "no": 446,
      "q": "代表作に『麦と兵隊』『土と兵隊』『花と兵隊』の「兵隊三部作」がある小説家は誰でしょう？",
      "a": "火野葦平"
    },
    {
      "no": 447,
      "q": "これに続いて「忠言耳に逆らう」とつけられることもある、江戸いろはがるたの「れ」の取り札にもなっていることわざは何でしょう？",
      "a": "良薬口に苦し【良薬は口に苦し】"
    },
    {
      "no": 448,
      "q": "第４次安倍改造内閣に東京オリンピック・パラリンピック担当大臣として入閣した人物で、サイバーセキュリティ戦略副本部長を兼務していながら「自分でパソコンを打つことはありません」と答弁して話題となったのは誰でしょう？",
      "a": "桜田義孝"
    },
    {
      "no": 449,
      "q": "キャンドゥ、セリア、ザ・ダイソーなどに代表される、商品の価格を原則としてある数字に揃えた小売店を何というでしょう？",
      "a": "100円ショップ【100円均一】"
    },
    {
      "no": 450,
      "q": "水と油などの本来は分離するものが、界面活性によって混ざり合うことを漢字二文字で何というでしょう？",
      "a": "乳化"
    },
    {
      "no": 451,
      "q": "プリンターにおける印字用の帯状のテープ、新体操で用いる手具、髪の毛を結ぶためのひもに共通する呼び名は何でしょう？",
      "a": "リボン"
    },
    {
      "no": 452,
      "q": "幕末の大老・井伊直弼は、何藩の藩主だったでしょう？",
      "a": "彦根藩"
    },
    {
      "no": 453,
      "q": "「ザンギリ頭を叩いてみれば文明開化の音がする」という歌もこれにあたる、江戸時代から明治時代にかけて流行した、「七・七・七・五」の形式をとった口語の定型詩のことを何というでしょう？",
      "a": "都々逸（どどいつ）"
    },
    {
      "no": 454,
      "q": "昨年（2018年）のベルリンマラソンで、「２時間１分 39 秒」というフルマラソンの世界記録を樹立したケニアのランナーは誰でしょう？",
      "a": "エリウド・キプチョゲ"
    },
    {
      "no": 455,
      "q": "牛丼、カツ丼、親子丼のうち、一般的なレシピで卵を用いないのはどれでしょう？",
      "a": "牛丼"
    },
    {
      "no": 456,
      "q": "1996年に発売された THE YELLOW MONKEY のシングル曲で、 「乗客に日本人はいませんでしたいませんでしたいませんでした」という歌詞が印象的なのは何でしょう？",
      "a": "『JAM』"
    },
    {
      "no": 457,
      "q": "ビタミン B1 が含まれる総合栄養注射のことを、成分に含まれる硫化アリルがある野菜と同じ匂いをしていることから何注射というでしょう？",
      "a": "ニンニク注射"
    },
    {
      "no": 458,
      "q": "現在お台場のダイバーシティ東京の前に実物大で立っているのは、何という機種のガンダムでしょう？",
      "a": "ユニコーンガンダム"
    },
    {
      "no": 459,
      "q": "還暦のお祝いの際、「干支が一周して生まれ直した」という意味合いから着られる慣習がある、寒い時期に着用する袖なしの羽織を何というでしょう？",
      "a": "ちゃんちゃんこ"
    },
    {
      "no": 460,
      "q": "女性のスリーサイズのうち、多くのアイドルの場合その値が最も小さくなるのはどれでしょう？",
      "a": "ウエスト"
    },
    {
      "no": 461,
      "q": "正式には「東京国際空港」という空港を、その所在地から普通何というでしょう？",
      "a": "羽田空港"
    },
    {
      "no": 462,
      "q": "日本における一般的な３つの緊急通報用電話番号とは、110 番、 119番と、海上での事件・事故に関する何番でしょう？",
      "a": "118番"
    },
    {
      "no": 463,
      "q": "その衛星の多くがシェイクスピアの作品の登場人物から取られている、太陽系の第７惑星は何でしょう？",
      "a": "天王星"
    },
    {
      "no": 464,
      "q": "ミケランジェロの絵画『最後の審判』とレオナルド・ダ・ヴィンチの絵画『最後の晩餐』のうち、絵に描かれている人間の数がより多いのはどちらでしょう？",
      "a": "『最後の審判』"
    },
    {
      "no": 465,
      "q": "ロールプレイングゲームや登山などにおいて、一緒に行動する集団のことを何というでしょう？",
      "a": "パーティー"
    },
    {
      "no": 466,
      "q": "現在（2019年１月）は女優として活躍する川栄李奈や前田敦子などがかつて所属した、東京の秋葉原を拠点として活動するアイドルグループは何でしょう？",
      "a": "AKB48"
    },
    {
      "no": 467,
      "q": "シドニーオリンピックから正式競技に採用された、その過酷さから「鉄人レース」とも呼ばれる競技は何でしょう？",
      "a": "トライアスロン"
    },
    {
      "no": 468,
      "q": "日本の防衛大学校の本部がある都市はどこでしょう？",
      "a": "横須賀市"
    },
    {
      "no": 469,
      "q": "ロープの中でも特に「ザイル」といえば、主にどんな時に使われるものでしょう？",
      "a": "登山"
    },
    {
      "no": 470,
      "q": "「うすい」と「さむい」に共通する反対の意味の言葉は何でしょう？",
      "a": "あつい"
    },
    {
      "no": 471,
      "q": "「パイの実」「トッポ」「コアラのマーチ」などのお菓子を発売している、「お口の恋人」をキャッチコピーとする企業はどこでしょう？",
      "a": "ロッテ"
    },
    {
      "no": 472,
      "q": "古い言葉で「えもんかけ」といったら、今でいう何のことでしょう？",
      "a": "ハンガー"
    },
    {
      "no": 473,
      "q": "田村淳と田中直樹がMCを務め、日本各地の池を清掃し外来種を駆除するという内容の、テレビ東京のバラエティ番組は何でしょう？",
      "a": "『緊急 SOS！ 池の水ぜんぶ抜く大作戦』"
    },
    {
      "no": 474,
      "q": "切り口が徳川家のご紋である「三つ葉葵」に似ていることから江戸時代の武士が食べるのを嫌った野菜で、「世界一カロリーの少ない野菜」としてギネスに認定されているのは何でしょう？",
      "a": "胡瓜（きゅうり）"
    },
    {
      "no": 475,
      "q": "童話『ジャックと豆の木』の中で、ジャックが巨人から盗んできた動物は何でしょう？",
      "a": "鶏"
    },
    {
      "no": 476,
      "q": "イギリス領の島がその名の由来となっている、学生などが運動の時に着るトレーニングウェアの通称は何でしょう？",
      "a": "ジャージ"
    },
    {
      "no": 477,
      "q": "日本で２番目に大きな湖の名前がつけられた、2005年に誕生した茨城県のひらがな表記の市はどこでしょう？",
      "a": "かすみがうら市"
    },
    {
      "no": 478,
      "q": "夏野菜のトウガンを漢字で書いたとき、出てくる季節はいつでしょう？",
      "a": "冬"
    },
    {
      "no": 479,
      "q": "日本語では「自食作用」と呼ばれる、細胞が自らの内部にあるたんぱく質を分解する作用のことで、この仕組みの解明により大隅良典がノーベル賞を受賞したのは何でしょう？",
      "a": "オートファジー"
    },
    {
      "no": 480,
      "q": "岩手山（いわてさん）を最高峰とするのは岩手県ですが、岩木山（いわきさん）を最高峰とする都道府県はどこでしょう？",
      "a": "青森県"
    },
    {
      "no": 481,
      "q": "「水の都」や「北欧のヴェネツィア」という異名を持つ、スウェーデンの首都といえばどこでしょう？",
      "a": "ストックホルム"
    },
    {
      "no": 482,
      "q": "日本の有名な仏像で、奈良の大仏が作られたのは奈良時代ですが、鎌倉の大仏が作られたのは何時代でしょう？",
      "a": "鎌倉時代"
    },
    {
      "no": 483,
      "q": "「ワセリン」をアルファベットでつづった時の頭文字は何でしょう？",
      "a": "Ｖ（Vaseline）"
    },
    {
      "no": 484,
      "q": "野球の「表と裏」のことを、英語では「何と何」という？",
      "a": "トップとボトム"
    },
    {
      "no": 485,
      "q": "同じ名前の息子も『椿姫』などを書いた小説家である、代表作に『モンテ・クリスト伯』や『三銃士』があるフランスの小説家は誰でしょう？",
      "a": "アレクサンドル・デュマ（・ペール） 【大デュマ】"
    },
    {
      "no": 486,
      "q": "日本の国道４号線が通る都県のうち、総延長の約 23％と最も長い区間を占めているのは何県でしょう？",
      "a": "岩手県"
    },
    {
      "no": 487,
      "q": "ゴルフ場の名前によくついている「C.C」とは、何という言葉の頭文字をとったものでしょう？",
      "a": "カントリークラブ"
    },
    {
      "no": 488,
      "q": "かつては「男の子は黒、女の子は赤」といったイメージがあったものの現在では色のバリエーションも豊かになった、小学生が通学のときに背負うカバンといえば何でしょう？",
      "a": "ランドセル"
    },
    {
      "no": 489,
      "q": "口を開けてびっくりした様子のモナ・リザの広告でおなじみの、新宿に本店を構える画材や文房具の専門店は何でしょう？",
      "a": "世界堂"
    },
    {
      "no": 490,
      "q": "本名を神田紘爾（かんだ・こうじ）というシンガーソングライターで、 中村雅俊の『俺たちの旅』、梅澤富美男の『夢芝居』、布施明の『シクラメンのかほり』、美空ひばりの『愛燦燦』などを作詞作曲したのは誰でしょう？",
      "a": "小椋佳（おぐら・けい）"
    },
    {
      "no": 491,
      "q": "安土桃山時代に出雲阿国という女性がその原型を作ったとされる、日本の伝統芸能は何でしょう？",
      "a": "歌舞伎"
    },
    {
      "no": 492,
      "q": "ブルボン朝の最盛期を築き「太陽王」と呼ばれた、「陳は国家なり」 の言葉でも有名なフランスの王は誰でしょう？",
      "a": "ルイ14世"
    },
    {
      "no": 493,
      "q": "主観クイズです。Ｊ－ＰＯＰのＡメロ、Ｂメロ、Ｃメロのうち、一般にカラオケで歌うのが最も難しいのはどれでしょう？",
      "a": "Ｃメロ"
    },
    {
      "no": 494,
      "q": "数学で、ａの２乗がｂに等しいとき、ａをｂの「何」というでしょう？",
      "a": "平方根【二乗根】"
    },
    {
      "no": 495,
      "q": "アポロ計画の機体や多くのスペースシャトルが打ち上げられた、アメリカ・フロリダ州にあるNASAの施設は何でしょう？",
      "a": "ケネディ宇宙センター"
    },
    {
      "no": 496,
      "q": "夏目漱石の小説『坊つちゃん』で、坊つちゃんの一人称は何でしょう？",
      "a": "おれ"
    },
    {
      "no": 497,
      "q": "梅田雲浜、吉田松陰、橋本左内といった人物が処罰された、幕末に江戸幕府が尊王攘夷派に対して行った弾圧事件のことを何というでしょう？",
      "a": "安政の大獄【戊午の大獄】"
    },
    {
      "no": 498,
      "q": "トレンディドラマ『抱きしめたい！』で主演を務めるなど80年代末に人気を博した２人のことを、２人の苗字をとって何といったでしょう？",
      "a": "ダブル浅野"
    },
    {
      "no": 499,
      "q": "壇ノ浦の戦いにおける「八艘（はっそう）飛び」の伝説で有名な、源平合戦で活躍した武将は誰でしょう？",
      "a": "源義経"
    },
    {
      "no": 500,
      "q": "日本人アスリートで、森慎二が活躍したのはプロ野球ですが、森末慎二が活躍したのはどんなスポーツでしょう？",
      "a": "体操"
    },
    {
      "no": 501,
      "q": "日本における一般的な北京ダックの食べ方で、主に食べる部位はアヒルのどの部分でしょう？",
      "a": "皮"
    },
    {
      "no": 502,
      "q": "「科学的なアプローチにより、口臭の不安から解放する」という願いから名づけられた、ライオンから発売され現在（2019年１月）大ヒットとなっているオーラルケア商品のブランドは何でしょう？",
      "a": "NONIO （ノニオ）"
    },
    {
      "no": 503,
      "q": "ういろうの上に小豆を乗せた京都のお菓子の名前にもなっている、旧暦６月の別名は何でしょう？",
      "a": "水無月"
    },
    {
      "no": 504,
      "q": "サッカーで「ダブルハットトリック」といえば、１試合で１人が何点以上得点することでしょう？",
      "a": "６点"
    },
    {
      "no": 505,
      "q": "陸上競技のトラック種目などで、ある走者が先頭の走者から一周以上遅れてしまうことを何というでしょう？",
      "a": "周回遅れ"
    },
    {
      "no": 506,
      "q": "1954年にイタリア人のアルディト・デジオが率いる登山隊によって初登頂された、世界で２番目に高い山は何でしょう？",
      "a": "K2【ゴッドウィン・オースティン】"
    },
    {
      "no": 507,
      "q": "昨年（2018年）から実施されている高校野球のタイブレーク制で、 「ランナー一・二塁」の状態から始まるのは延長何回以降でしょう？",
      "a": "13回"
    },
    {
      "no": 508,
      "q": "10人でかくれんぼをしているとき、３人見つけたらあと何人隠れているでしょう？",
      "a": "６人"
    },
    {
      "no": 509,
      "q": "『あっぱれ！浦安鉄筋家族』『バキ道』『弱虫ペダル』といった漫画が現在（2019年１月）連載されている雑誌は何でしょう？",
      "a": "週刊少年チャンピオン"
    },
    {
      "no": 510,
      "q": "古代ギリシャの人々は、自分たちのことを「ヘレネス」と呼んだのに対し、他民族のことを何と呼んでいたでしょう？",
      "a": "バルバロイ"
    },
    {
      "no": 511,
      "q": "本来は立春・立夏・立秋・立冬のそれぞれの前日を指すが、主に立春の前日のことを指して使われる言葉は何でしょう？",
      "a": "節分"
    },
    {
      "no": 512,
      "q": "数学で、図形問題を解きやすくするために書き加える線のことを何というでしょう？",
      "a": "補助線"
    },
    {
      "no": 513,
      "q": "東京都にある区の数は 23、大阪市にある区の数は 24 ですが、名古屋市にある区の数はいくつでしょう？",
      "a": "16個"
    },
    {
      "no": 514,
      "q": "フィジーの国旗、タバコのピースのパッケージ、イトーヨーカドーのロゴマークに共通して描かれている鳥は何でしょう？",
      "a": "鳩"
    },
    {
      "no": 515,
      "q": "体内の検査やメガネの洗浄機などに利用されている、人間には聞こえない非常に振動数の多い音波のことを何というでしょう？",
      "a": "超音波"
    },
    {
      "no": 516,
      "q": "千葉県船橋市にある、競馬レースの有馬記念などが行われる競馬場はどこでしょう？",
      "a": "中山競馬場"
    },
    {
      "no": 517,
      "q": "佐藤栄作の後継者として首相の座を争った三木武夫、田中角栄、 大平正芳、福田赳夫の４人のことを、政治家・重宗雄三（しげむね・ゆうぞう）は漢字四文字でまとめて何と呼んだでしょう？",
      "a": "三角大福"
    },
    {
      "no": 518,
      "q": "カルビーのお菓子・じゃがりこの姉妹品として発売されている、枝豆を素材に使ったお菓子は何でしょう？",
      "a": "えだまりこ"
    },
    {
      "no": 519,
      "q": "もともと映画業界で撮影時に使われていた言葉で、「ピーカン」といえばどんな天気のことでしょう？",
      "a": "快晴【晴れ】"
    },
    {
      "no": 520,
      "q": "ズバリ、国連の安全保障理事会における非常任理事国の任期は何年でしょう？",
      "a": "２年"
    },
    {
      "no": 521,
      "q": "白いボールを使うスポーツは色々ありますが、「白球を追う」といえば普通どんなスポーツをする様子を表しているでしょう？",
      "a": "野球"
    },
    {
      "no": 522,
      "q": "720年に舎人親王（とねりしんのう）らによって編纂された、『古事記』と並んで「記紀」と称される日本の歴史書は何でしょう？",
      "a": "『日本書紀』"
    },
    {
      "no": 523,
      "q": "皮膚に塗ると痛みや充血を引き起こす、唐辛子に含まれる辛味成分は何でしょう？",
      "a": "カプサイシン"
    },
    {
      "no": 524,
      "q": "現在では「責任や非難から逃れるための理由」という意味で用いられる、中世のローマカトリック教会が、罪の償いが免除されるとして発行した証書のことを何というでしょう？",
      "a": "免罪符"
    },
    {
      "no": 525,
      "q": "2017年 12月から昨年（2018年）６月まで国際宇宙ステーションに滞在していた、防衛医科大学校出身の日本人宇宙飛行士は誰でしょう？",
      "a": "金井宣茂（かない・のりしげ）"
    },
    {
      "no": 526,
      "q": "東京都神田の「揚子江菜館」や仙台市の「龍亭」がその発祥地とされる、冷たい中華麺にキュウリ、ハム、錦糸卵などの具を合わせた料理は何でしょう？",
      "a": "冷やし中華"
    },
    {
      "no": 527,
      "q": "漁船の中でも、カニを漁獲し缶詰に加工する船のことで、プロレタリア作家・小林多喜二の代表作のタイトルにもなっているのは何でしょう？",
      "a": "蟹工船"
    },
    {
      "no": 528,
      "q": "1805年のアウステルリッツの戦いに参加した３人の皇帝とは、ロシア皇帝のアレクサンドル１世、オーストリア皇帝のフランツ１世と、 フランス皇帝の誰でしょう？",
      "a": "ナポレオン１ 世"
    },
    {
      "no": 529,
      "q": "真壁刀義（まかべ・とうぎ）、棚橋弘至（たなはし・ひろし）、オカダ・カズチカなどの選手が所属しているプロレス団体は何でしょう？",
      "a": "新日本プロレス"
    },
    {
      "no": 530,
      "q": "インターネット掲示板の「２ちゃんねる」は、2017年 10月からは何という名前で運営されているでしょう？",
      "a": "５ちゃんねる"
    },
    {
      "no": 531,
      "q": "靴を履いたままベッドに寝転がっても汚さないように、ベッドカバーの足元部分にかけてある帯状の布を何というでしょう？",
      "a": "ベッドスロー"
    },
    {
      "no": 532,
      "q": "「アレクサンダー」というミドルネームを持っている、現在（2019年１月）の男子ハンマー投の日本記録保持者である元陸上選手は誰でしょう？",
      "a": "室伏広治"
    },
    {
      "no": 533,
      "q": "「物事に直面する」といった時の「直面」と同じ漢字を書く、能で、能面を着けずに、素顔のままの状態で演じることを指す言葉は何でしょう？",
      "a": "ひためん"
    },
    {
      "no": 534,
      "q": "バスケットボールにおいて、ダンクシュートを決めた場合の得点はふつう何点でしょう？",
      "a": "２点"
    },
    {
      "no": 535,
      "q": "理化学研究所の本部が置かれている、練馬区と板橋区に接している埼玉県南部の都市はどこでしょう？",
      "a": "和光市"
    },
    {
      "no": 536,
      "q": "ゴルフにおいてショットを空振りしてしまった場合、課される罰は何打分とされているでしょう？",
      "a": "１打"
    },
    {
      "no": 537,
      "q": "陸上競技のスウェーデンリレーにおいて、アンカーが走る距離は何メートルでしょう？",
      "a": "400m"
    },
    {
      "no": 538,
      "q": "二十四節気のうち、現在の１月にある２つとは、何と何でしょう？",
      "a": "小寒・大寒（順不同）"
    },
    {
      "no": 539,
      "q": "ミキハウスの柔道部に所属し、アトランタ・シドニー・アテネの男子柔道60kg級で三連覇を達成した、日本の柔道家は誰でしょう？",
      "a": "野村忠宏"
    },
    {
      "no": 540,
      "q": "水溶液の酸性・中性・アルカリ性のうち、BTB 溶液とリトマス試験紙がともに青色になるのはどれでしょう？",
      "a": "アルカリ性"
    },
    {
      "no": 541,
      "q": "着物に合うように、呉服地や帯地を使用した手提げバッグのことを、ある歴史上の人物の名を取って「何バッグ」というでしょう？",
      "a": "利休バッグ"
    },
    {
      "no": 542,
      "q": "韓国、ベトナム、カンボジア、フィリピンが共同申請した世界無形文化遺産ともなっている、２つのチームが１本のロープを自分の陣地に引き合う競技を何というでしょう？",
      "a": "綱引き"
    },
    {
      "no": 543,
      "q": "すぐ見透かされてしまうような浅はかな企みのことを、ある動物を用いて「何芝居」というでしょう？",
      "a": "猿芝居"
    },
    {
      "no": 544,
      "q": "ハム、ベーコン、双生児のうち、「双子の兄弟や姉妹」を意味する単語はどれでしょう？",
      "a": "双生児"
    },
    {
      "no": 545,
      "q": "羊の肉を使った料理で、「シシカバブ」が生まれたのはトルコですが、「ホルホグ」が生まれた国はどこでしょう？",
      "a": "モンゴル"
    },
    {
      "no": 546,
      "q": "完全変態する昆虫が、幼虫と成虫の間にとる形態のことを何というでしょう？",
      "a": "さなぎ"
    },
    {
      "no": 547,
      "q": "漢字では気持ちの「気」に「風」と書く言葉で、さっぱりとしてすがすがしい心意気を「これがいい」と表現したりするのは何でしょう？",
      "a": "きっぷ（がいい）"
    },
    {
      "no": 548,
      "q": "サルバドール・ダリの絵画『記憶の固執』の中には、いくつの時計が描かれているでしょう？",
      "a": "３つ"
    },
    {
      "no": 549,
      "q": "Perfume のヒット曲『チョコレイト・ディスコ』がリリースされたのは、 2007年の何月何日でしょう？",
      "a": "２月14日"
    },
    {
      "no": 550,
      "q": "タカラトミーの人気ゲーム「黒ひげ危機一発」の通常版において、 剣を差し込む穴の数はいくつでしょう？",
      "a": "24個"
    },
    {
      "no": 551,
      "q": "壇ノ浦の戦いのおよそ１か月前に現在の高松市で起こった戦いで、合戦の途中で源氏方の那須与一が、船に掲げられた扇の的を射落としたエピソードで知られるのは何でしょう？",
      "a": "屋島の戦い"
    },
    {
      "no": 552,
      "q": "新店舗のオープン時には「丸太カット」のセレモニーが恒例となっている、世界最大の家具量販店は何でしょう？",
      "a": "IKEA"
    },
    {
      "no": 553,
      "q": "日本で一番面積が小さい島は沖ノ鳥島ですが、世界で一番面積が小さい島はどこでしょう？",
      "a": "沖ノ鳥島"
    },
    {
      "no": 554,
      "q": "漫画『ONE PIECE』のキャラクター「トニートニー・チョッパー」からとられている、人気モデル・池田美優の愛称は何でしょう？",
      "a": "みちょぱ"
    },
    {
      "no": 555,
      "q": "「泣いて馬謖を斬る」の故事で、諸葛孔明が馬謖を処刑したのは、 何という戦いの結果を受けたからでしょう？",
      "a": "街亭の戦い"
    },
    {
      "no": 556,
      "q": "球の直径が２倍になると、その表面積は何倍になるでしょう？",
      "a": "４倍"
    },
    {
      "no": 557,
      "q": "統合失調症の患者に顕著にみられる、自分が他者から危害を加えられていると信じ込んでしまう現象を、漢字４文字の言葉で何というでしょう？",
      "a": "被害妄想"
    },
    {
      "no": 558,
      "q": "麻雀では「３枚１組の牌の組み合わせ」や「一緒に対局するメンバー」のことを指し、一般的には「体面」や「面目」のことをあらわす漢字二文字の言葉は何でしょう？",
      "a": "面子（めんつ）"
    },
    {
      "no": 559,
      "q": "ダンスロックバンド・DISH//（ディッシュ）ではリーダーを務めている、映画『君の膵臓をたべたい』に主演した俳優は誰でしょう？",
      "a": "北村匠海（きたむら・たくみ）"
    },
    {
      "no": 560,
      "q": "野球においては相手チームを完封することを意味し、一般的には部外者などを締め出す意味で使われる英語の言葉は何でしょう？",
      "a": "シャットアウト"
    },
    {
      "no": 561,
      "q": "５回連続だと「ヤッツィー」、４回連続だと「ハムボーン」、３回連続だと「ターキー」と呼ばれるのは、ボウリングで何を出したときでしょう？",
      "a": "ストライク"
    },
    {
      "no": 562,
      "q": "本名をレヴァニ・ゴルガゼという、ジョージア出身としては初めて大関に昇格した春日野部屋の力士は誰でしょう？",
      "a": "栃ノ心"
    },
    {
      "no": 563,
      "q": "料理や食べ物が大好きな犬の女の子である、昨年（2018年）７月に香港ディズニーランドでお披露目された、ダッフィーの友達であるディズニーの新たなキャラクターは何でしょう？",
      "a": "クッキー"
    },
    {
      "no": 564,
      "q": "トランプのサイズを大きく２つに分けると、ポーカーサイズと何サイズでしょう？",
      "a": "ブリッジサイズ"
    },
    {
      "no": 565,
      "q": "実の中に隠れて花が咲くという変わった仕組みを持っていることから、漢字では「無花果」と書くフルーツは何でしょう？",
      "a": "イチジク"
    },
    {
      "no": 566,
      "q": "漫画『ゴールデンカムイ』には政治犯として幽閉されたのち網走監獄に収監されていたという設定で登場する、新選組の鬼の副長といえば誰でしょう？",
      "a": "土方歳三（ひじかた・としぞう）"
    },
    {
      "no": 567,
      "q": "日本の消費税が 10％に上がるのは、2019年の何月何日からでしょう？",
      "a": "10月１日"
    },
    {
      "no": 568,
      "q": "ズバリ、「グリーンクリスマス」とは、どんなクリスマスのことでしょう？",
      "a": "雪が降らないクリスマス"
    },
    {
      "no": 569,
      "q": "22世紀最初の年は西暦でいうと何年でしょう？",
      "a": "2101年"
    },
    {
      "no": 570,
      "q": "「ロス・オブ・コンタクト」「ベント・ニー」という２種類の反則がある、 決して走らずに長い距離を踏破する陸上競技は何でしょう？",
      "a": "競歩"
    },
    {
      "no": 571,
      "q": "パソコンの入力装置の一つで、その名前がポピュラー音楽における鍵盤楽器の総称と同じなのは何でしょう？",
      "a": "キーボード"
    },
    {
      "no": 572,
      "q": "フィギュアスケーターのソフィア・サモドゥロワ、エリザベータ・トゥクタミシェワ、アリーナ・ザギトワといえば、どこの国の選手でしょう？",
      "a": "ロシア"
    },
    {
      "no": 573,
      "q": "イベントスペース「表参道 GROUND」を運営している、将棋棋士の竹俣紅、俳優の城田優、お笑いコンビのにゃんこスターなどが所属する芸能事務所は何でしょう？",
      "a": "（株式会社）ワタナベエンターテインメント"
    },
    {
      "no": 574,
      "q": "1922年結成と、現在（2019年１月）まで存続する日本の政党の中では最も古い歴史を持つ、志位和夫が委員長を務めている政党は何でしょう？",
      "a": "日本共産党"
    },
    {
      "no": 575,
      "q": "栃木県の面積の２割以上を占める、日本の市では岐阜県高山市、静岡県浜松市に次いで３番目に面積が大きい市はどこでしょう？",
      "a": "日光市"
    },
    {
      "no": 576,
      "q": "総額を人数で割る「ワリカン」を略さずにいうと何でしょう？",
      "a": "割り前勘定"
    },
    {
      "no": 577,
      "q": "鶏肉やウサギ肉を使うことが多い、イタリア語で「猟師風の」という意味がある、イタリアの煮込み料理は何でしょう？",
      "a": "カチャトーラ"
    },
    {
      "no": 578,
      "q": "将軍・徳川家光が上洛の際に宿泊した邸宅を起源とする説もある、参勤交代導入とともに整備された、大名などの身分の高い人が泊まった公認の宿場を何というでしょう？",
      "a": "本陣"
    },
    {
      "no": 579,
      "q": "英語圏では「ソフトサーブ」と呼ばれている、冷たい食べ物は何でしょう？",
      "a": "ソフトクリーム"
    },
    {
      "no": 580,
      "q": "初夢に見ると縁起が良いとされている、猛禽類の鳥は何でしょう？",
      "a": "タカ"
    },
    {
      "no": 581,
      "q": "明治時代に来日したお雇い外国人のひとりで、フォッサ・マグナを発見したことや日本にかつて生息していたゾウに名前を残すことで知られるドイツの学者は誰でしょう？",
      "a": "ハインリッヒ・エドムント・ナウマン"
    },
    {
      "no": 582,
      "q": "産業革命をいち早く起こし、19 世紀には「世界の工場」と呼ばれた国はどこでしょう？",
      "a": "イギリス"
    },
    {
      "no": 583,
      "q": "８チームでトーナメント戦を行う場合、優勝するまでには最低で何回勝つ必要があるでしょう？",
      "a": "３回"
    },
    {
      "no": 584,
      "q": "1582年に長崎を出港した、伊藤マンショら４人の少年を中心としたローマ教皇への使節のことを、当時の年号から何というでしょう？",
      "a": "天正遣欧使節"
    },
    {
      "no": 585,
      "q": "ポケモンではゲーム開始時に選べる３種類のポケモンのことを、 芸能界では橋幸夫・舟木一夫・西郷輝彦の３人を、日本史では紀伊・水戸・尾張の３つの徳川家を意味する言葉は何でしょう？",
      "a": "御三家"
    },
    {
      "no": 586,
      "q": "ダーツボードで、一番上に書かれている数字は20ですが、一番下に書かれている数字は何でしょう？",
      "a": "３"
    },
    {
      "no": 587,
      "q": "梅の刻印が入った「梅ヶ枝餅（うめがえもち）」が名物となっている、菅原道真をまつった福岡県の神社は何でしょう？",
      "a": "太宰府天満宮"
    },
    {
      "no": 588,
      "q": "WEB サイトから送信されコンピュータに一時的に保存されるファイルと、小麦粉にバター・卵・砂糖などを加えて焼いたお菓子に共通する言葉は何でしょう？",
      "a": "クッキー"
    },
    {
      "no": 589,
      "q": "ウニの消費量が世界一多い国はどこでしょう？",
      "a": "日本"
    },
    {
      "no": 590,
      "q": "源氏物語・第 34 帖に収められた巻で、全 54 帖のうち唯一上下に分かれているのは何でしょう？",
      "a": "若菜"
    },
    {
      "no": 591,
      "q": "持ち時間が１時間・３時間・５時間・６時間の変則的な七番勝負で行われる、ドワンゴが主催する将棋の８大タイトルのひとつは何でしょう？",
      "a": "叡王戦（えいおうせん）"
    },
    {
      "no": 592,
      "q": "1960年に設立され、京成電鉄が筆頭株主となっている、東京ディズニーリゾートを運営している企業は何でしょう？",
      "a": "株式会社オリエンタルランド"
    },
    {
      "no": 593,
      "q": "1337年から 1453年まで続いたことからその名がついた、フランスとイギリスの間で争われた戦争は何でしょう？",
      "a": "百年戦争"
    },
    {
      "no": 594,
      "q": "プロでの戦績は「17戦 17 勝 15KO」である、昨年（2018年）３階級制覇を成し遂げた日本のボクサーは誰でしょう？",
      "a": "井上尚弥"
    },
    {
      "no": 595,
      "q": "中国と地中海とを結ぶ歴史的な交易路のことを、中国側の重要な交易品から何というでしょう？",
      "a": "シルクロード"
    },
    {
      "no": 596,
      "q": "敵の潜水艦や艦船などを目掛けて水中に発射し、爆破させる兵器のことを、「魚形水雷（ぎょけいすいらい）」を略した漢字２文字の言葉で何というでしょう？",
      "a": "魚雷"
    },
    {
      "no": 597,
      "q": "『盗まれた手紙』『マリー・ロジェの謎』『モルグ街の殺人』の３編にのみ登場する、作家のエドガー・アラン・ポーが生み出した「世界初の名探偵」と呼ばれる人物は誰でしょう？",
      "a": "オーギュスト・デュパン"
    },
    {
      "no": 598,
      "q": "漫画『のらくろ』に登場する軍曹と、漫画『キテレツ大百科』に登場するお金持ちでマザコンのキャラに共通する名前は何でしょう？",
      "a": "トンガリ"
    },
    {
      "no": 599,
      "q": "気圧の単位で、１ヘクトパスカルは何ミリバールでしょう？",
      "a": "１ミリバール"
    },
    {
      "no": 600,
      "q": "約 500km と日本一の長さを誇る、東北地方を南北に貫く山脈は何でしょう？",
      "a": "奥羽山脈"
    },
    {
      "no": 601,
      "q": "2011年の集団食中毒事件以来、日本で取り扱う店は激減した、主に牛の生肉を使って作られる焼肉屋の定番メニューだった韓国料理は何でしょう？",
      "a": "ユッケ"
    },
    {
      "no": 602,
      "q": "「ペグマン」と呼ばれる人型のマークをドラッグし、ドロップした地点のパノラマ写真を見ることができる、Google マップで使える機能は何でしょう？",
      "a": "ストリートビュー"
    },
    {
      "no": 603,
      "q": "大阪市阿倍野区の地名から名付けられた、ボールを高く上げて、 ラケットの裏面で切るように回転をかける卓球のサーブは何でしょう？",
      "a": "王子サーブ"
    },
    {
      "no": 604,
      "q": "格闘ゲームの用語で、「コマ投げ」の「コマ」とは何の略でしょう？",
      "a": "コマンド"
    },
    {
      "no": 605,
      "q": "名神高速道路の西側の終点がある兵庫県の市で、阪神タイガースの本拠地である甲子園球場があることでも知られるのは何でしょう？",
      "a": "西宮市"
    },
    {
      "no": 606,
      "q": "九年間、手足が腐り落ちるほど座禅を続けたという僧侶の姿をかたどった、選挙などの縁起物として使われる置物は何でしょう？",
      "a": "だるま"
    },
    {
      "no": 607,
      "q": "遊園地などの年間チケットもこう呼ぶことがある、一般的には国外に渡航する際に必要な旅券のことを英語で何というでしょう？",
      "a": "パスポート"
    },
    {
      "no": 608,
      "q": "バラエティイベントの「ダイナマイト関西」、ウェブサイトの「bokete」、テレビ番組の「IPPON グランプリ」といえば、お笑いのネタの中でも特に何に特化したコンテンツでしょう？",
      "a": "大喜利"
    },
    {
      "no": 609,
      "q": "「前人未到のことをするように」という願いから、アメリカ航空宇宙局にちなんで名づけられた、昨年（2018年）６月のアーカンソー選手権で LPGA ツアー初優勝を果たした日本の女子プロゴルファーは誰でしょう？",
      "a": "畑岡奈紗（はたおか・なさ）"
    },
    {
      "no": 610,
      "q": "昨年（2018年）に行われた「国際度量衡総会」で、今年（2019年）５月から新しい定義が適用されることになった４つの単位とは、キログラム、アンペア、ケルビンと何でしょう？",
      "a": "モル"
    },
    {
      "no": 611,
      "q": "昨年（2018年）はアルバルク東京が初優勝を果たした、2016年秋に開幕した日本のプロバスケットボールリーグは何でしょう？",
      "a": "B.LEAGUE"
    },
    {
      "no": 612,
      "q": "アニメ『キテレツ大百科』のコロ助の話し方では、法則と異なるケースが見られる、「タリ活用」と共に古文の文語形容動詞の語尾に用いられる活用形の一種は何活用でしょう？",
      "a": "ナリ活用"
    },
    {
      "no": 613,
      "q": "昨年（2018年）最新作の「フォールアウト」が公開された、トム・クルーズ演じるスパイのイーサン・ハントを主人公とする人気映画シリーズは何でしょう？",
      "a": "『ミッション：インポッシブル』"
    },
    {
      "no": 614,
      "q": "1993年に日本初の自然遺産に認定されたのは、屋久島と何でしょう？",
      "a": "白神山地"
    },
    {
      "no": 615,
      "q": "江戸時代にポルトガル人やスペイン人を南蛮人と呼んだのに対し、オランダ人のことを髪の毛の色にちなんで何と呼んでいたでしょう？",
      "a": "紅毛人"
    },
    {
      "no": 616,
      "q": "九州にある県のうち、その名前に「東西南北」の漢字のいずれかが含まれている県はいくつあるでしょう？",
      "a": "０【ない】"
    },
    {
      "no": 617,
      "q": "2007年には日本プロ野球記録となるシーズン９本の初回先頭打者本塁打を放っている、2018年まで読売ジャイアンツの監督を務めた人物は誰でしょう？",
      "a": "高橋由伸"
    },
    {
      "no": 618,
      "q": "人工的に作られた斜面を自分の体重によって滑降する、公園によく置いてある遊具は何でしょう？",
      "a": "すべり台"
    },
    {
      "no": 619,
      "q": "英語では「レトロスペクティブ」という、ある芸術家の生涯における活動を取り上げた展覧会のことを、何展というでしょう？",
      "a": "回顧展"
    },
    {
      "no": 620,
      "q": "女性として初めてその地位についたのはハトシェプストである、古代エジプトで君主に与えられた称号は何でしょう？",
      "a": "ファラオ"
    },
    {
      "no": 621,
      "q": "ドイツの政治家・ビスマルクのいわゆる「鉄血演説」において、「鉄」 とは何を意味しているでしょう？",
      "a": "武器"
    },
    {
      "no": 622,
      "q": "1969年から74年までフランスの大統領を務めた人物で、パリにある総合文化施設の名前にもなっているのは誰でしょう？",
      "a": "ポンピドゥー"
    },
    {
      "no": 623,
      "q": "フジテレビの音楽番組『ミュージックフェア』のスポンサーを50年以上継続している、日本の製薬会社はどこでしょう？",
      "a": "塩野義製薬"
    },
    {
      "no": 624,
      "q": "国学者の賀茂真淵が提唱した、万葉集に見られるような男性的でおおらかな歌風のことを何というでしょう？",
      "a": "ますらおぶり"
    },
    {
      "no": 625,
      "q": "東京の私鉄のひとつ「小田急電鉄」が持つ３つのメイン路線といえば、小田原線、多摩線と何でしょう？",
      "a": "江ノ島線"
    },
    {
      "no": 626,
      "q": "将棋の中でも、金をサイコロのように振って、出た目だけ進んでいくという内容のゲームを「何将棋」というでしょう？",
      "a": "回り将棋"
    },
    {
      "no": 627,
      "q": "ギターを弾く人はギタリストといいますが、ドラムを叩く人は何というでしょう？",
      "a": "ドラマー"
    },
    {
      "no": 628,
      "q": "雑誌「木蓮」の編集部に届けられた『お伽の庭』という小説を、破棄寸前で編集者の花井が拾いあげたことから物語が始まる、2017年のマンガ大賞を受賞した、柳本光晴の漫画は何でしょう？",
      "a": "『響 ～小説家になる方法 ～』"
    },
    {
      "no": 629,
      "q": "慣用句で、相手の話をさえぎって邪魔をすることを、ある体の一部を使って「話の何を折る」というでしょう？",
      "a": "腰"
    },
    {
      "no": 630,
      "q": "テレビ東京系の番組『YOU は何しに日本へ？』ではナレーションを務めている、ナイジェリア出身の男性タレントは誰でしょう？",
      "a": "ボビー・オロゴン"
    },
    {
      "no": 631,
      "q": "「鉄子」「鉄ちゃん」「鉄オタ」といえば、どんなもののファンを意味する言葉でしょう？",
      "a": "鉄道"
    },
    {
      "no": 632,
      "q": "自動車用ナンバープレートの地名表示で、山梨県で交付されているものは「山梨」と何でしょう？",
      "a": "富士山"
    },
    {
      "no": 633,
      "q": "熱した鉄板に卵を割り入れてそのまま焼き上げた料理のことを、 人間の体の一部に例えて何というでしょう？",
      "a": "目玉焼き"
    },
    {
      "no": 634,
      "q": "カワラ、ハマ、シナノなどの種類がある日本を代表する花で、女子サッカーの日本代表の愛称にも使われている植物は何でしょう？",
      "a": "なでしこ"
    },
    {
      "no": 635,
      "q": "松田翔太の父親は松田優作ですが、その妻・秋元梢の父親は誰でしょう？",
      "a": "千代の富士（貢）"
    },
    {
      "no": 636,
      "q": "信長の妹・お市の方が嫁いだ二人の武将とは、誰と誰でしょう？",
      "a": "浅井長政と柴田勝家"
    },
    {
      "no": 637,
      "q": "英語で「原文」や「教科書」という意味があるほか、コンピュータ用語としては文字コードだけで構成されたデータを指して使われる言葉は何でしょう？",
      "a": "テキスト【テクスト】"
    },
    {
      "no": 638,
      "q": "「しろがね」といったら銀のことですが、「あおがね」といったらどんな金属のことでしょう？",
      "a": "鉛"
    },
    {
      "no": 639,
      "q": "映画『イミテーション・ゲーム』ではベネディクト・カンバーバッチが彼の役を演じた、コンピュータ科学の最高賞にもその名を残すイギリスの数学者は誰でしょう？",
      "a": "アラン・チューリング"
    },
    {
      "no": 640,
      "q": "今年（2019年）公開の映画『ドラえもんのび太の月面探査記（げつめんたんさき）』では脚本を担当する、『ハケンアニメ！』『かがみの孤城』などの作品で知られる作家は誰でしょう？",
      "a": "辻村深月（つじむら・みづき）"
    },
    {
      "no": 641,
      "q": "2017年にリリースしたシングル『超ネバギバDANCE』が初のオリコンウィークリーチャート１位を獲得した、スターダストプロモーション所属のアーティスト集団「EBiDAN（エビダン）」の人気アイドルユニットは何でしょう？",
      "a": "超特急"
    },
    {
      "no": 642,
      "q": "南アメリカ大陸にある国のうち、ブラジル、アルゼンチンに次いで面積が３番目に大きい国はどこでしょう？",
      "a": "ペルー"
    },
    {
      "no": 643,
      "q": "「月に 35日雨が降る」といわれるほど雨が多い、縄文杉が名所として知られる鹿児島県の島はどこでしょう？",
      "a": "屋久島"
    },
    {
      "no": 644,
      "q": "テレビ局の「NHK」とは、何という言葉の頭文字をとったものでしょう？",
      "a": "日本放送協会（にっぽんほうそうきょうかい）"
    },
    {
      "no": 645,
      "q": "カクテルで、テキーラ・サンライズに使われるジュースはオレンジジュースですが、テキーラ・サンセットに使われるジュースは何ジュースでしょう？",
      "a": "レモンジュース"
    },
    {
      "no": 646,
      "q": "東京大学の赤門に対して「白門」と称される、俳優の阿部寛、プロ野球選手の阿部慎之助らが卒業した東京都の私立大学は何でしょう？",
      "a": "中央大学"
    },
    {
      "no": 647,
      "q": "昨年（2018年）12月、シリーズ最新作の「SPECIAL」が発売された、任天堂の対戦型アクションゲームは何でしょう？",
      "a": "『大乱闘スマッシュブラザーズ』"
    },
    {
      "no": 648,
      "q": "満ち足りている人は損になることはしないということを、「金持ち何せず」というでしょう？",
      "a": "喧嘩"
    },
    {
      "no": 649,
      "q": "将棋の８大タイトルの中で、王様の「王」という字がつかない二つといえば、名人と何でしょう？",
      "a": "棋聖"
    },
    {
      "no": 650,
      "q": "カバヤ食品に練乳を供給する目的で設立された大日本乳業を前身とする乳製品メーカーで、ロイテリヨーグルトやジャージー牛乳プリンといった商品で知られるのは何でしょう？",
      "a": "オハヨー乳業"
    },
    {
      "no": 651,
      "q": "不死鳥をモチーフとした金色のモビルスーツ・フェネクスをめぐる戦いを描く、2018年に公開された『機動戦士ガンダム UC（ユニコーン）』シリーズ最新作となる映画は何でしょう？",
      "a": "『機動戦士ガンダム NT（ナラティブ）』"
    },
    {
      "no": 652,
      "q": "英語では「フライドライス」、漢字では「炒めたご飯」と書く米料理は何でしょう？",
      "a": "チャーハン"
    },
    {
      "no": 653,
      "q": "リオグランデ川やミシシッピ川の河口があるのは、何という湾でしょう？",
      "a": "メキシコ湾"
    },
    {
      "no": 654,
      "q": "将棋の名人戦では、先に何勝した方が名人位を獲得するでしょう？",
      "a": "４勝"
    },
    {
      "no": 655,
      "q": "2004年には新語・流行語大賞の年間大賞を「チョー気持ちいい」で受賞している、オリンピックの男子平泳ぎで2大会連続の2冠に輝いた日本の水泳選手は誰でしょう？",
      "a": "北島康介"
    },
    {
      "no": 656,
      "q": "ビデオデッキなどを指す「AV 機器」という言葉の「AV」とは、何という言葉の略でしょう？",
      "a": "オーディオ・ヴィジュアル"
    },
    {
      "no": 657,
      "q": "１年の 12 ヶ月を英語で書いたとき、スペルがＪで始まる月はいくつでしょう？",
      "a": "３つ"
    },
    {
      "no": 658,
      "q": "おならの体積のうち、もっとも多くを占める気体は何でしょう？",
      "a": "窒素"
    },
    {
      "no": 659,
      "q": "「和の泉」と書く和泉市があるのは大阪府ですが、「出る水」と書く出水市があるのはどの都道府県でしょう？",
      "a": "鹿児島県"
    },
    {
      "no": 660,
      "q": "今年（2019年）４月 10日には天皇・皇后両陛下もこれを迎えられる、結婚 60年目の記念日のことを、ある宝石を用いて何婚式というでしょう？",
      "a": "ダイヤモンド婚式"
    },
    {
      "no": 661,
      "q": "昨年（2018年）これをまとめた本も発売された、レストラン「サイゼリヤ」のキッズメニューに書かれているパズルの一種は何でしょう？",
      "a": "間違い探し"
    },
    {
      "no": 662,
      "q": "1517年に、ローマ教皇による免罪符の販売を批判した「九十五箇条の論題」を発表し、宗教改革運動のきっかけをつくったドイツの宗教家は誰でしょう？",
      "a": "マルティン・ルター"
    },
    {
      "no": 663,
      "q": "父は法政大学教授で翻訳家の瑞人（みずひと）である、代表作に第 130回芥川賞を受賞した『蛇にピアス』がある小説家は誰でしょう？",
      "a": "金原ひとみ"
    },
    {
      "no": 664,
      "q": "落語家の桂福点と笑福亭伯鶴、漫談家の濱田祐太郎といえばいずれもどんな身体的特徴を持った芸人でしょう？",
      "a": "盲目"
    },
    {
      "no": 665,
      "q": "映画『パシフィック・リム』シリーズにおいて、人型ロボットのイェーガーがせん滅する巨大生命体を総称して何というでしょう？",
      "a": "怪獣（KAIJU）"
    },
    {
      "no": 666,
      "q": "昨年（2018年）のサッカーワールドカップにおいて、アタッカーのチェリシェフや守護神のアキンフェエフらの活躍によりベスト８に進出した、大会開催国はどこでしょう？",
      "a": "ロシア"
    },
    {
      "no": 667,
      "q": "「円筒」と「円錐」のうち、底面積と高さが同じ場合に、体積が大きくなるのはどちらでしょう？",
      "a": "円筒"
    },
    {
      "no": 668,
      "q": "「梅田の停車場（ステーション）を下りるや否や自分は母からいいつけられた通り、すぐ俥（くるま）を雇って岡田の家に馳けさせた。」 という書き出しで始まる、『彼岸過迄』『こゝろ』とともに夏目漱石の後期三部作をなしている小説は何でしょう？",
      "a": "『行人』"
    },
    {
      "no": 669,
      "q": "人間の歯を構成する硬組織のうち、口の中に剥きだしになっているのは何質でしょう？",
      "a": "エナメル質"
    },
    {
      "no": 670,
      "q": "免疫や造血の機能を司る臓器で、ジョギングなどをするとここから血液が急激に流出するため、脇腹が痛くなる原因にもなる臓器は何でしょう？",
      "a": "脾臓"
    },
    {
      "no": 671,
      "q": "アメリカ・ニューメキシコで家畜を襲う狼の群れを束ねている、アーネスト・シートンの著書『動物記』に登場する狼の王の名前は何でしょう？",
      "a": "ロボ"
    },
    {
      "no": 672,
      "q": "魚へんを付ければ「サワラ」、木へんを付ければ「ツバキ」となる漢字は何でしょう？",
      "a": "春"
    },
    {
      "no": 673,
      "q": "太陽系の惑星のうち、地球より直径が大きい惑星は全部でいくつでしょう？",
      "a": "４つ"
    },
    {
      "no": 674,
      "q": "660年に唐と新羅の連合軍によって滅ぼされた、古代の朝鮮半島にあった国で、日本に仏教を伝えたことで知られるのはどこでしょう？",
      "a": "百済（くだら／ ひゃくさい）"
    },
    {
      "no": 675,
      "q": "「27時」といえば午前何時のことでしょう？",
      "a": "（午前）３時"
    },
    {
      "no": 676,
      "q": "私生活では渡瀬恒彦・森進一との離婚歴がある女優で、NHK大河ドラマ『春日局』に主演したことや、バラエティ番組『SMAP× SMAP』の名物コーナー「BISTRO SMAP」の記念すべき第１回目のゲストとなったことで知られるのは誰でしょう？",
      "a": "大原麗子"
    },
    {
      "no": 677,
      "q": "英語では「all-female band」といい、日本ではプリンセスプリンセスや ZONE、SHISHAMO などがこれにあたる、女性だけで結成されたロックバンドのことを一般に何というでしょう？",
      "a": "ガールズバンド"
    },
    {
      "no": 678,
      "q": "X JAPAN、LUNA SEA、GLAY など、ギタリストが二人いるロックバンドの編成のことを何というでしょう？",
      "a": "ツインギター"
    },
    {
      "no": 679,
      "q": "羽生結弦のスケートのプログラムや、夢枕獏の小説シリーズの題材にもなった、平安時代に宮中で吉凶を占った実在の陰陽師は誰でしょう？",
      "a": "安倍晴明"
    },
    {
      "no": 680,
      "q": "NHKのニュース番組『ニュースウオッチ９』が放送されているのは、 午前９時・午後９時のどちらでしょう？",
      "a": "午後９時"
    },
    {
      "no": 681,
      "q": "七夕伝説で知られる織姫と彦星の２人の関係は、恋人ではなく何でしょう？",
      "a": "夫婦"
    },
    {
      "no": 682,
      "q": "『メリーさんの羊』や『ロンドン橋』などが有名な、18世紀後半にまとめられたイギリス古来の伝承童謡集のことを何というでしょう？",
      "a": "マザーグース【ナーサリーライム】"
    },
    {
      "no": 683,
      "q": "ギターの菊地英昭、ドラムの菊地英二の兄弟に、ベースの廣瀬洋一、ボーカルの吉井和哉を加えた４人からなる、代表曲に『JAM』 『楽園』などがある日本のロックバンドは何でしょう？",
      "a": "THE YELLOW MONKEY"
    },
    {
      "no": 684,
      "q": "カンガルーなどの有袋類が持つ、おなかにある袋のことを漢字三文字で何というでしょう？",
      "a": "育児嚢（いくじのう）"
    },
    {
      "no": 685,
      "q": "フランス語で「変形させる」という意味がある、絵画などで対象を極端に誇張したり簡略化したりすることを何というでしょう？",
      "a": "デフォルメ"
    },
    {
      "no": 686,
      "q": "弓の名人を描いた『名人伝』や、虎になった男を描いた『山月記』などの作品で知られる日本の小説家は誰でしょう？",
      "a": "中島敦"
    },
    {
      "no": 687,
      "q": "六歌仙に数えられる歌人のうち、唯一、小倉百人一首にその歌が選ばれていないのは誰でしょう？",
      "a": "大伴黒主（おおとものくろぬし）"
    },
    {
      "no": 688,
      "q": "体力測定で行われるシャトルランの片道の距離は何ｍでしょう？",
      "a": "20ｍ"
    },
    {
      "no": 689,
      "q": "横浜市や横須賀市があるのは神奈川県ですが、横手市があるのは何県でしょう？",
      "a": "秋田県"
    },
    {
      "no": 690,
      "q": "スポーツ全般においては関節や急所を保護する包帯などを指し、 サッカーにおいては特定のチームを応援するファンのことを指す言葉は何でしょう？",
      "a": "サポーター"
    },
    {
      "no": 691,
      "q": "花札の「坊主」といえば、何月の取り札でしょう？",
      "a": "８月"
    },
    {
      "no": 692,
      "q": "ジャニーズ事務所のアイドルで、中島裕翔（ゆうと）が所属するのは Hey！ Say！ JUMP ですが、中島健人が所属するのは何というグループでしょう？",
      "a": "Sexy Zone"
    },
    {
      "no": 693,
      "q": "航空会社の AIRDO（エア・ドゥ）が本社を置く都道府県はどこでしょう？",
      "a": "北海道"
    },
    {
      "no": 694,
      "q": "ノーベル文学賞を受賞したグラツィア・デレッダ、パール・バック、セルマ・ラーゲルレーブといえば、男性・女性のどちらでしょう？",
      "a": "女性"
    },
    {
      "no": 695,
      "q": "成人男性に起こる「男性型脱毛症」のことを、アルファベット３文字で何というでしょう？",
      "a": "AGA"
    },
    {
      "no": 696,
      "q": "1602年には徳川家が禁止令を出している、武士が刀の切れ味や自分の腕を試すために往来で通行人に斬りかかることを何というでしょう？",
      "a": "辻斬り"
    },
    {
      "no": 697,
      "q": "英語圏の男性名「デヴィッド」の由来である、巨人ゴリアテを倒した伝説で知られる古代イスラエルの王様は誰でしょう？",
      "a": "ダビデ"
    },
    {
      "no": 698,
      "q": "「お仕置き」という意味で使われることもある、もぐさを体の上に乗せ火をともす民間療法は何でしょう？",
      "a": "お灸"
    },
    {
      "no": 699,
      "q": "エスニック料理に欠かせないスパイスで、クローブの和名は丁子（ちょうじ）ですが、バジルの和名は何でしょう？",
      "a": "メボウキ"
    },
    {
      "no": 700,
      "q": "歌手がテレビやコンサートで歌うときに、すでに歌を吹き込んだ音源を流し、歌手本人は歌ったフリをすることを俗に何というでしょう？",
      "a": "口パク"
    },
    {
      "no": 701,
      "q": "昨年（2018年）の R-1 ぐらんぷりではメンバーがそれぞれピンとして決勝進出を果たしている、昨年（2018年）の M-1 グランプリで優勝したせいやと粗品によるお笑いコンビは何でしょう？",
      "a": "霜降り明星"
    },
    {
      "no": 702,
      "q": "お笑いコンビ・阿佐ヶ谷姉妹の、江里子さんの苗字は渡辺ですが、美穂さんの苗字は何でしょう？",
      "a": "木村"
    },
    {
      "no": 703,
      "q": "お盆や年末年始などによく目にする、雑誌において複数刊をまとめて発行したものを漢字３文字で何というでしょう？",
      "a": "合併号"
    },
    {
      "no": 704,
      "q": "北欧の食事形式「スモーガスボード」が言いにくかったため、当時帝国ホテルの社長であった犬丸徹三が考案した、食べ放題を意味する日本独自の言い方は何でしょう？",
      "a": "バイキング"
    },
    {
      "no": 705,
      "q": "お菓子専門のシェフをパティシエといいますが、アイスクリームなどを専門的に作るシェフを何というでしょう？",
      "a": "グラシエ"
    },
    {
      "no": 706,
      "q": "くるり、浜田省吾、矢沢永吉、福山雅治、桑田佳祐のシングル曲のタイトルになっている、日本の首都はどこでしょう？",
      "a": "東京"
    },
    {
      "no": 707,
      "q": "著書『パンセ』の中で、「人間は考える葦である」という有名な言葉を残したフランスの哲学者は誰でしょう？",
      "a": "ブレーズ・パスカル"
    },
    {
      "no": 708,
      "q": "ノーベル賞受賞記念講演において「美しい日本の私」と呼ばれる演説を行ったことでも知られる、代表作に『古都』『雪国』『伊豆の踊子』などがある小説家は誰でしょう？",
      "a": "川端康成"
    },
    {
      "no": 709,
      "q": "「世の中ね、顔かお金かなのよ」などのように、上から読んでも下から読んでも同じ読みとなる文章のことを何というでしょう？",
      "a": "回文"
    },
    {
      "no": 710,
      "q": "「ヤンマの子」が略されたものとされている、トンボの幼虫を意味する言葉は何でしょう？",
      "a": "ヤゴ"
    },
    {
      "no": 711,
      "q": "エビの一種・ブラックタイガーのことを、ある哺乳類の動物の名前をとって別名「何エビ」というでしょう？",
      "a": "ウシエビ"
    },
    {
      "no": 712,
      "q": "料理学校の遠月（とおつき）学園を舞台に、料理人の少年・幸平創真（ゆきひら・そうま）の活躍を描く、現在（2019年１月）『週刊少年ジャンプ』に連載されている料理漫画は何でしょう？",
      "a": "『食戟（しょくげき）のソーマ』"
    },
    {
      "no": 713,
      "q": "学校に在籍している人が、別の学校に移ることを「転校」というのに対し、同一学校内で課程や学科を移すことを何というでしょう？",
      "a": "転籍"
    },
    {
      "no": 714,
      "q": "キッズダンサー時代には岡村隆史と EXILE のコラボユニット「オカザイル」のキッズメンバーに選ばれている、昨年（2018年）１月にももいろクローバーＺを卒業した元アイドルは誰でしょう？",
      "a": "有安杏果"
    },
    {
      "no": 715,
      "q": "現在スーパーやコンビニで販売されている明治おいしい牛乳の一番大きい容量のパックは何mlでしょう？",
      "a": "900ml"
    },
    {
      "no": 716,
      "q": "Yahoo!検索大賞 2018 で俳優部門賞を受賞した、ドラマ『半分、青い。』の朝井正人（あさい・まさと）役などで注目を集め、「カメレオン俳優」の異名をとる俳優は誰でしょう？",
      "a": "中村倫也（なかむら・ともや）"
    },
    {
      "no": 717,
      "q": "アニメ『新世紀エヴァンゲリオン』のヒロインである綾波レイの髪の毛の色は何色でしょう？",
      "a": "水色【青などでも◯】"
    },
    {
      "no": 718,
      "q": "なつかしのゲーム『くにおくん』シリーズにおいて、くにおのライバルであり親友であるメインキャラは誰でしょう?",
      "a": "りき"
    },
    {
      "no": 719,
      "q": "昨年（2018年）６月にはお台場に常設展示ミュージアムをオープンしている、猪子寿之（いのこ・としゆき）が代表を務め、 最先端テクノロジーを駆使したデジタルアートの制作で知られる芸術家集団は何でしょう？",
      "a": "チームラボ"
    },
    {
      "no": 720,
      "q": "座席を指定する列車、コートの裏についている着脱可能な裏地、 野球における低い弾道の打球に共通するカタカナ４文字の言葉は何でしょう？",
      "a": "ライナー"
    },
    {
      "no": 721,
      "q": "力士のうち、「関取」と呼ばれるのはどの階級以上の人でしょう？",
      "a": "十両"
    },
    {
      "no": 722,
      "q": "地球表面に十数枚あり、その境界面では地震が発生しやすい、厚さ約100kmの岩盤のことを何というでしょう？",
      "a": "プレート"
    },
    {
      "no": 723,
      "q": "昨年（2018年）の『NHK 紅白歌合戦』でいきものがかりが歌唱した、江崎グリコのポッキーの CM のために作られた 2009年リリースの楽曲といえば何でしょう？",
      "a": "『じょいふる』"
    },
    {
      "no": 724,
      "q": "ズバリ、「ポンデミック」といえば、何という映画が流行する様子を表した言葉でしょう？",
      "a": "『カメラを止めるな！』"
    },
    {
      "no": 725,
      "q": "ゲートボールに使われる赤玉と白玉のうち、偶数番号が書かれているのはどちらでしょう？",
      "a": "白玉"
    },
    {
      "no": 726,
      "q": "英語で紫を意味する「パープル」と「バイオレット」のうち、より赤に近い方の紫はどちらでしょう？",
      "a": "パープル"
    },
    {
      "no": 727,
      "q": "アメリカ・マサチューセッツ州の州都で、古い歴史を持つマラソン大会や、メジャーリーグのレッドソックスのホームタウンとして知られるのはどこでしょう？",
      "a": "ボストン"
    },
    {
      "no": 728,
      "q": "中華料理の回転テーブルが考案されたのはどこの国でしょう？",
      "a": "日本"
    },
    {
      "no": 729,
      "q": "指で回すことによって画面のスクロールができる、マウスの２つのボタンの間にある部品は何でしょう？",
      "a": "（マウス）ホイール"
    },
    {
      "no": 730,
      "q": "NHK サッカーのテーマソングとして使われた『VOLT-AGE（ボルテージ）』を歌った人気ロックバンドは何でしょう？",
      "a": "Suchmos"
    },
    {
      "no": 731,
      "q": "日本語では「抗老化（こうろうか）」という、加齢に伴う体の衰えをできる限り防ぎ、若さを保とうとすることを英語で何というでしょう？",
      "a": "アンチエイジング"
    },
    {
      "no": 732,
      "q": "愛人の写真家ドラ・マールをモデルとした絵画『泣く女』が 2018年に史上最高額で落札された、スペインの有名な画家といえば誰でしょう？",
      "a": "パブロ・ピカソ"
    },
    {
      "no": 733,
      "q": "クロアチアで警察官をしていたことからその名がつけられた、Ｋ－ １やPRIDEで活躍した格闘家といえば誰でしょう？",
      "a": "ミルコ・クロコップ"
    },
    {
      "no": 734,
      "q": "東京都の市で、名前に漢数字の「三」が付くのは三鷹市ですが、 「八」が付くのは何市でしょう？",
      "a": "八王子市"
    },
    {
      "no": 735,
      "q": "和名を「ギョリュウバイ」というニュージーランド原産の植物が原料となっている、高い殺菌力を持つことから健康食品として人気の蜂蜜は何でしょう？",
      "a": "マヌカハニー"
    },
    {
      "no": 736,
      "q": "「田舎」という漢字を「だしゃ」と読んだことを語源とする説もある、 「時代遅れ」や「かっこ悪い」などの意味で使われる俗語は何でしょう？",
      "a": "ダサい"
    },
    {
      "no": 737,
      "q": "現在のインドやオーストラリア、南極、南米、アフリカの各大陸などで構成されていたという、プレートテクトニクス理論において、古生代に南半球に広がっていたと考えられる超大陸を何というでしょう？",
      "a": "ゴンドワナ大陸"
    },
    {
      "no": 738,
      "q": "2018年に４年ぶりに現役復帰した、2010年のバンクーバー五輪で銅メダルを獲得した日本のフィギュアスケート選手は誰でしょう？",
      "a": "高橋大輔"
    },
    {
      "no": 739,
      "q": "その語源は、フランス語で帽子を意味する言葉を逆さ読みしたものだという説が有力である、計画などが途中で駄目になってしまうことを意味する言葉は何でしょう？",
      "a": "ポシャる"
    },
    {
      "no": 740,
      "q": "昨年（2018年）５月にファッション雑誌『ELLE JAPON（エル・ジャポン）』のモデルとしてデビューした、木村拓哉と工藤静香の次女は誰でしょう？",
      "a": "Koki,（コーキ）"
    },
    {
      "no": 741,
      "q": "自分の趣味や好きなものを周囲に勧めることもこう呼ぶが、本来は宗教を広めることを意味する漢字２文字の言葉は何でしょう？",
      "a": "布教"
    },
    {
      "no": 742,
      "q": "トマトの皮をきれいにむくために、一度熱湯にくぐらせてからむく方法を何というでしょう？",
      "a": "湯むき"
    },
    {
      "no": 743,
      "q": "今年（2019年）３月より駅名を「東京国際クルーズターミナル駅」に変更することが発表された、台場駅とテレコムセンター駅の間にあるゆりかもめの駅は何駅でしょう？",
      "a": "船の科学館駅"
    },
    {
      "no": 744,
      "q": "その名前は「アンデス山脈」からとられている、流紋岩、玄武岩と並んで火山岩に分類される岩は何でしょう？",
      "a": "安山岩"
    },
    {
      "no": 745,
      "q": "その動きの様子から地域によっては「ぺったんこ」や「ぎっこんばったん」などと呼ばれる、公園にある遊具は何でしょう？",
      "a": "シーソー"
    },
    {
      "no": 746,
      "q": "プトレマイオス５世が発布した法令の内容が３種類の言語で刻まれている、ヒエログリフ解読のきっかけとなった石を何というでしょう？",
      "a": "ロゼッタ・ストーン"
    },
    {
      "no": 747,
      "q": "「お祭り騒ぎ」「楽しい」といった意味がある英単語で、日本ではよく「クリスマス」の前につけて使われるのは何でしょう？",
      "a": "merry"
    },
    {
      "no": 748,
      "q": "テレビ番組『笑点』の大喜利において、面白い回答をすると与えられるものは何でしょう？",
      "a": "座布団"
    },
    {
      "no": 749,
      "q": "日本のプロ野球で、バッターがフォアボールを選んだとき、そのバッターの打率は上がる、下がる、変わらないのうちどれでしょう？",
      "a": "変わらない"
    },
    {
      "no": 750,
      "q": "ファンのことは「清掃員」と呼ばれている、「楽器を持たないパンクバンド」をコンセプトに活動している６人組の女性アイドルグループは何でしょう？",
      "a": "BiSH"
    },
    {
      "no": 751,
      "q": "「ぼたん」と言えばイノシシの肉ですが、「かしわ」といえば何の肉でしょう？",
      "a": "鶏"
    },
    {
      "no": 752,
      "q": "日本で生産される車の多くは右ハンドルですが、お隣・韓国で生産される車の多くは右ハンドル・左ハンドルのどちらでしょう？",
      "a": "左ハンドル"
    },
    {
      "no": 753,
      "q": "テレビ番組『人志松本のすべらない話』において 2007年に制定された、その放送回の最もすべらない話のことを、「Most Valuable すべらない話」の略で何というでしょう？",
      "a": "MVS"
    },
    {
      "no": 754,
      "q": "モジャモジャの赤毛とそばかすだらけの顔が特徴の少年フランソワ・ルピックを主人公とする、ジュール・ルナールの小説は何でしょう？",
      "a": "『にんじん』"
    },
    {
      "no": 755,
      "q": "大阪の堺市とフィリピンのマニラにその銅像がある安土桃山時代の貿易商で、豊臣秀吉にも献上されたルソン壺でも知られる人物は誰でしょう？",
      "a": "呂宋（ルソン） 助左衛門【納屋（なや/菜屋） 助左衛門、魚屋（ちや）助左衛門】"
    },
    {
      "no": 756,
      "q": "子孫繁栄を連想させることからおせち料理に使われる、ニシンの卵巣を塩漬けにした食品を何というでしょう？",
      "a": "数の子"
    },
    {
      "no": 757,
      "q": "英語では「イエス」、フランス語では「ウィ」に当たる言葉を、ドイツ語では何というでしょう？",
      "a": "ヤー"
    },
    {
      "no": 758,
      "q": "手に持って遊ぶ様子の「持て遊ぶ」が訛って今の形になったといわれる、一般的に子供の遊び道具を指す言葉は何でしょう？",
      "a": "おもちゃ"
    },
    {
      "no": 759,
      "q": "ことわざで、油断できない状況のことは「これに鰹節」、価値のわからない者に高価なものを与えても無駄であることは「これに小判」といわれる動物は何でしょう？",
      "a": "猫"
    },
    {
      "no": 760,
      "q": "ズバリ、町田市は、東京都、神奈川県のどちらに含まれる市でしょう？",
      "a": "東京都"
    },
    {
      "no": 761,
      "q": "たくさんの雷を意味する漢字２文字の言葉で、割れんばかりの拍手のことを「これの拍手」と形容することもあるのは何でしょう？",
      "a": "万雷"
    },
    {
      "no": 762,
      "q": "レッサーパンダの別名からその名前が付いた、モジラ・ファウンデーションが開発したウェブブラウザは何でしょう？",
      "a": "Mozilla Firefox"
    },
    {
      "no": 763,
      "q": "サンドラ・ブロック、ケイト・ブランシェット、アン・ハサウェイなど、メインキャストを全て女性にした、『オーシャンズ 11』のリブート作品である昨年（2018年）公開の映画は何でしょう？",
      "a": "『オーシャンズ ８』"
    },
    {
      "no": 764,
      "q": "ギリシャ文字の 16 番目にあたる文字で、数学では大文字で書くと数列の積を、小文字で書くと円周率をあらわすのは何でしょう？",
      "a": "パイ"
    },
    {
      "no": 765,
      "q": "大久保駅と新大久保駅のうち、JR山手線の駅にあるのはどちらでしょう？",
      "a": "新大久保駅"
    },
    {
      "no": 766,
      "q": "淡路島と四国との間に位置する、最大 30ｍにもなる巨大な渦潮ができることで有名な海峡は何でしょう？",
      "a": "鳴門海峡"
    },
    {
      "no": 767,
      "q": "もともとは「別嬪（べっぴん）」の対語として出来た言葉で、化粧をしていない女性に対して使われる言葉は何でしょう？",
      "a": "すっぴん"
    },
    {
      "no": 768,
      "q": "一般的には人差し指と中指の間に挟んで投げる、野茂英雄や佐々木主浩などがその使い手として知られた、野球における変化球の一種は何でしょう？",
      "a": "フォークボール"
    },
    {
      "no": 769,
      "q": "文芸誌の『群像』、ファッション誌の『ViVi』、写真週刊誌の『フライデー』、漫画雑誌の『週刊少年マガジン』といえば、いずれもどこの出版社の雑誌でしょう？",
      "a": "講談社"
    },
    {
      "no": 770,
      "q": "1902年までは「エグゼクティブ・マンション」という正式名がつけられていた、アメリカの大統領官邸といえば何でしょう？",
      "a": "ホワイトハウス"
    },
    {
      "no": 771,
      "q": "大学卒業後リクルートに入社するもののわずか１日で退社した過去を持っている、クイズ番組『99人の壁』では司会を務める俳優は誰でしょう？",
      "a": "佐藤二朗"
    },
    {
      "no": 772,
      "q": "諦めるときなどによく「ギブ」といったりしますが、これは何という言葉を略したものでしょう？",
      "a": "ギブアップ"
    },
    {
      "no": 773,
      "q": "東京の下町で、犯罪で生計を立てながら暮らす貧しい家族を描いた、昨年（2018年）のカンヌ国際映画祭でパルム・ドールを受賞した是枝裕和監督の映画は何でしょう？",
      "a": "『万引き家族』"
    },
    {
      "no": 774,
      "q": "海外でプレーするスポーツ選手で、田中力（たなか・ちから）、八村塁（はちむら・るい）、渡邊雄太（わたなべ・ゆうた）といえば、どんな競技の選手でしょう？",
      "a": "バスケットボール"
    },
    {
      "no": 775,
      "q": "化粧品メーカー「花王」のロゴマークの月は、上弦の月・下弦の月のどちらでしょう？",
      "a": "上弦の月"
    },
    {
      "no": 776,
      "q": "じゃんけんの普通のチョキと田舎チョキで、共通して伸ばす指は何でしょう？",
      "a": "人差し指"
    },
    {
      "no": 777,
      "q": "Bigen（ビゲン）、Cielo（シエロ）、Beautylabo（ビューティラボ）などのヘアカラー製品を展開している、名古屋市に本社を置く企業はどこでしょう？",
      "a": "ホーユー"
    },
    {
      "no": 778,
      "q": "イギリスの社会保険に関する報告書「ビバリッジ報告」で使われた有名な言葉といえば「どこからどこまで」でしょう？",
      "a": "ゆりかごから墓場まで"
    },
    {
      "no": 779,
      "q": "1582年に行われた、羽柴秀吉や柴田勝家らが出席し、織田信長亡き後の後継者や領地の再配分を取り決めた会議のことを何というでしょう？",
      "a": "清洲会議"
    },
    {
      "no": 780,
      "q": "俳優の佐野史郎が演じる桂田冬彦の独特なキャラクターが話題を呼び大ヒットした、1992年に放送された TBS 系の人気ドラマは何でしょう？",
      "a": "『ずっとあなたが好きだった』"
    },
    {
      "no": 781,
      "q": "現在のキルギスで勃発した、唐とアッバース朝が争った 751年の戦いで、西洋に紙の作り方が伝わるきっかけになったとされているのは何でしょう？",
      "a": "タラス河畔の戦い"
    },
    {
      "no": 782,
      "q": "春の花タンポポと、夏の花ヒマワリは、ともに何科の植物でしょう？",
      "a": "キク科"
    },
    {
      "no": 783,
      "q": "本名をサラーフ・アッ＝ディーンという、エジプトのアイユーブ朝を開いた英雄は誰でしょう？",
      "a": "サラディン"
    },
    {
      "no": 784,
      "q": "一般に「飲み会」といえば、何を飲む集まりのことでしょう？",
      "a": "お酒【アルコールなども正解】"
    },
    {
      "no": 785,
      "q": "ラテン語で「走る人」という意味の言葉に由来する、パソコンで文字を入力する場所を示す線や記号を何というでしょう？",
      "a": "カーソル"
    },
    {
      "no": 786,
      "q": "日本コカ・コーラが開発し、綾鷹やアクエリアスなどの大容量の商品に用いられている、軽い力で簡単につぶすことのできるペットボトルを何というでしょう？",
      "a": "ペコらくボトル"
    },
    {
      "no": 787,
      "q": "マクドナルドの人気メニューの１つ「グラコロ」とは、何というメニューの略称でしょう？",
      "a": "グラタンコロッケバーガー"
    },
    {
      "no": 788,
      "q": "メルビルの名作『白鯨』で、エイハブが船長を務める捕鯨船は何でしょう？",
      "a": "ピーコッド号"
    },
    {
      "no": 789,
      "q": "昨年（2018年）、一部の種目や区間でその長さが20ｍから30ｍに変更された、陸上競技のリレーで、バトンの受け渡しをする区間のことを何というでしょう？",
      "a": "テイクオーバーゾーン"
    },
    {
      "no": 790,
      "q": "「ユニーク・クロージング・ウェアハウス」を略したものである、ファストファッションを代表する衣料品ブランドは何でしょう？",
      "a": "ユニクロ"
    },
    {
      "no": 791,
      "q": "頭に口をつければハーモニカ、手をつければアコーディオンを指す言葉になる、楽器のオルガンを漢字表記した２字熟語といえば何でしょう？",
      "a": "風琴"
    },
    {
      "no": 792,
      "q": "「物憂げな６月の雨に打たれて」という歌詞も印象的な、1994年にリリースされたMr.Childrenのヒット曲は何でしょう？",
      "a": "『innocent world』"
    },
    {
      "no": 793,
      "q": "「鏡の」の後につくとベラスケスの絵画作品の名前に、「の誕生」の前につくとボッティチェリの絵画作品の名前になる言葉は何でしょう？",
      "a": "ヴィーナス"
    },
    {
      "no": 794,
      "q": "「若気の至り」などというときの「若気」に、送り仮名の「る」を付けると何と読むでしょう？",
      "a": "にやける"
    },
    {
      "no": 795,
      "q": "スポット、ライン、ドッグ、ケーキといった言葉の頭に共通して付く単語は何でしょう？",
      "a": "ホット"
    },
    {
      "no": 796,
      "q": "ズバリ、水曜日の４日前は何曜日でしょう？",
      "a": "土曜日"
    },
    {
      "no": 797,
      "q": "代表ではキリアン・エムバペ、クラブではジエゴ・コスタらとのコンビで攻撃を牽引している、現在（2019年１月）アトレチコ・マドリードに所属するフランス人ストライカーは誰でしょう？",
      "a": "アントワーヌ・グリーズマン"
    },
    {
      "no": 798,
      "q": "ジャム、バター、チーズのうち、アニメ『アンパンマン』のメインキャラクターの名前として存在しないのはどれでしょう？",
      "a": "バター"
    },
    {
      "no": 799,
      "q": "M.C.ハマーらによって広められたヒップホップダンスの一種で、三代目 J Soul Brothersのヒット曲『R.Y.U.S.E.I.』の間奏に用いられていることでも有名なのは何でしょう？",
      "a": "ランニングマン"
    },
    {
      "no": 800,
      "q": "一般には「朝ドラ」と呼ばれる、NHK で月曜から土曜の朝に放送されているドラマシリーズを総称して何というでしょう？",
      "a": "連続テレビ小説"
    },
    {
      "no": 801,
      "q": "古い言葉では「みずかね」とも呼ばれた、常温で液体の形をとる金属は何でしょう？",
      "a": "水銀"
    },
    {
      "no": 802,
      "q": "ズバリ、平成31年は何日間あるでしょう？",
      "a": "120日"
    },
    {
      "no": 803,
      "q": "いくつもの金融機関に送金を繰り返したり、大口の寄付をしたりすることによって、犯罪で得た不正な資金の出所を分からなくすることを何というでしょう？",
      "a": "マネーロンダリング【資金洗浄】"
    },
    {
      "no": 804,
      "q": "2000年に『オーデュボンの祈り』という作品でデビューした、その他の代表作に『アヒルと鴨のコインロッカー』や『ゴールデンスランバー』などがある小説家は誰でしょう？",
      "a": "伊坂幸太郎"
    },
    {
      "no": 805,
      "q": "二ノ宮知子(にのみや・ともこ)の漫画『のだめカンタービレ』の主人公・のだめが得意とする楽器は何でしょう？",
      "a": "ピアノ"
    },
    {
      "no": 806,
      "q": "2018年６月に発売されたシングル『カタルシスト』のカップリング曲として収録された RADWIMPS の曲で、その歌詞が軍歌のようだとして波紋を呼んだのは何でしょう？",
      "a": "『HINOMARU』"
    },
    {
      "no": 807,
      "q": "昨年（2018年）５月、心不全のため 82歳で亡くなった、日本プロ麻雀連盟の初代会長であり、「ミスター麻雀」の異名で知られたプロ雀士は誰でしょう？",
      "a": "小島武夫"
    },
    {
      "no": 808,
      "q": "「オロナミン C」を発売しているのは大塚製薬ですが、「デカビタＣ」 を発売している会社はどこでしょう？",
      "a": "サントリー"
    },
    {
      "no": 809,
      "q": "おとうと、いとこ、おいっこのうち、男性とは限らないのはどれでしょう？",
      "a": "いとこ"
    },
    {
      "no": 810,
      "q": "童謡『浦島太郎』の歌詞に登場する魚は何と何でしょう？",
      "a": "タイとヒラメ"
    },
    {
      "no": 811,
      "q": "ズバリ、もっとも大きいタコの種類は何でしょう？",
      "a": "ミズダコ"
    },
    {
      "no": 812,
      "q": "イタリアでは「samurai」や「karate」という名で売られている、一般に歯の間に詰まったものを取り除くために用いる細長い木の棒は何でしょう？",
      "a": "つまようじ"
    },
    {
      "no": 813,
      "q": "埋葬されたと考えられている人物から「仁徳天皇陵」と呼ばれることもある、大阪府堺市にある日本最大の大きさの古墳は何でしょう？",
      "a": "大山陵古墳【大山古墳】"
    },
    {
      "no": 814,
      "q": "紀元前 18 世紀にバビロニアを統一した王で、「目には目を、歯には歯を」の条文が有名な法典に名を残すのは誰でしょう？",
      "a": "ハンムラビ"
    },
    {
      "no": 815,
      "q": "青山学院大学の陸上競技部と、今シーズン（2019年シーズン）の読売ジャイアンツに共通する、監督の苗字は何でしょう？",
      "a": "原"
    },
    {
      "no": 816,
      "q": "現代では主に「炭酸カルシウム製」と「石膏製」の２種類がある、黒板に文字を書くための道具は何でしょう？",
      "a": "チョーク"
    },
    {
      "no": 817,
      "q": "海外留学のために現在（2019年１月）は声優活動を休業している、『聲の形』の石田将也（しょうや）役や『おそ松さん』の松野トド松役で知られる人気声優は誰でしょう？",
      "a": "入野自由（いりの・みゆ）"
    },
    {
      "no": 818,
      "q": "1月 1日に生まれた人は、黄道十二星座では何座にあたるでしょう？",
      "a": "やぎ座"
    },
    {
      "no": 819,
      "q": "フィッツロイ、ワスカラン、アコンカグアといった山がある、南米大陸の西側を南北にはしる山脈は何でしょう？",
      "a": "アンデス山脈"
    },
    {
      "no": 820,
      "q": "科学者のアインシュタインはこれを理由に兵役を免除されている、 土踏まずがない平坦な足のことを何というでしょう？",
      "a": "偏平足"
    },
    {
      "no": 821,
      "q": "『ポリス・ストーリー』や『ドランクモンキー酔拳』などの映画に主演した、香港を代表するアクション俳優は誰でしょう？",
      "a": "ジャッキー・チェン"
    },
    {
      "no": 822,
      "q": "滋賀県の近江神宮に祭神としてまつられている、『小倉百人一首』 の１首目を詠んだ人物は誰でしょう？",
      "a": "天智天皇"
    },
    {
      "no": 823,
      "q": "ビールジョッキ、コーヒーカップ、ワイングラスのうち、遊園地にある遊具はどれでしょう？",
      "a": "コーヒーカップ"
    },
    {
      "no": 824,
      "q": "オランダ船リーフデ号が日本に漂着、イギリスが東インド会社を設立、関ヶ原の戦い勃発といえばいずれも西暦何年のこと？",
      "a": "1600年"
    },
    {
      "no": 825,
      "q": "フェンシング、水泳、馬術、コンバインドの４競技を連続で行う、オリンピックの正式競技にもなっているスポーツは何でしょう？",
      "a": "近代五種"
    },
    {
      "no": 826,
      "q": "相手を威圧するような態度のことを、「座ったときの背が高いさま」 を表す漢字三文字の言葉で何というでしょう？",
      "a": "居丈高"
    },
    {
      "no": 827,
      "q": "「みやげ」「つくし」「もぐら」を漢字で書いたとき、共通して使われる漢字は何でしょう？",
      "a": "土"
    },
    {
      "no": 828,
      "q": "非常に忙しいことや、うれしいことが重なる様子を、ある２つの行事を使って「何と何が一緒に来た」というでしょう？",
      "a": "盆と正月"
    },
    {
      "no": 829,
      "q": "『雨だれ』『別れの曲』『子犬のワルツ』などのピアノ曲で知られる、 ポーランドの作曲家は誰でしょう？",
      "a": "フレデリック・ショパン"
    },
    {
      "no": 830,
      "q": "トリトンやネレイドといった衛星を持つ、太陽系の惑星は何でしょう？",
      "a": "海王星"
    },
    {
      "no": 831,
      "q": "囲碁におけるハンデと、線路の上に障害物を置く犯罪行為に共通する言葉は何でしょう？",
      "a": "置き石"
    },
    {
      "no": 832,
      "q": "イラストレーターの「るるてあ」によって描かれた、「全てを肯定してくれるコウテイペンギンの赤ちゃん」という設定の、SNS や LINE スタンプなどで人気のキャラクターは何でしょう？",
      "a": "コウペンちゃん"
    },
    {
      "no": 833,
      "q": "1534年６月23日、織田信秀の嫡男として生まれた、豊臣秀吉、徳川家康とともに「三英傑」に数えられる戦国大名は誰でしょう？",
      "a": "織田信長"
    },
    {
      "no": 834,
      "q": "Amazon.com の日本語版サイトの URL は、「www.amazon.何」でしょう？",
      "a": "co.jp"
    },
    {
      "no": 835,
      "q": "七味唐辛子の中に入っている、別名を「苧実(おのみ)」というクワ科の黒い香辛料は何でしょう？",
      "a": "麻の実"
    },
    {
      "no": 836,
      "q": "平面上に描かれた三角形の内角の和は、いずれも何度になるでしょう？",
      "a": "180度"
    },
    {
      "no": 837,
      "q": "イラストレーターの森倉円（もりくら・えん）がキャラクターデザインを行った、現在（2019年１月）日本で最もチャンネル登録者数が多いバーチャルユーチューバーは誰でしょう？",
      "a": "キズナアイ"
    },
    {
      "no": 838,
      "q": "お釈迦様が弟子達をほめる時の決まり文句「善き哉（よきかな）」 にちなんで名付けられたとされる、甘い食べ物は何でしょう？",
      "a": "善哉（ぜんざい）"
    },
    {
      "no": 839,
      "q": "ベルギー東部にある温泉保養都市の名前に由来する、英語で「温泉」という意味のある単語は何でしょう？",
      "a": "スパ"
    },
    {
      "no": 840,
      "q": "ある文学作品にちなんだ雅な名前を多くつけていたことに由来する、水商売の人が名乗る本名以外の名前のことを何というでしょう？",
      "a": "源氏名"
    },
    {
      "no": 841,
      "q": "「サトシ・ナカモト」と名乗る人物が発表した論文をもとに作られた、 アルファベット３文字で「BTC」とあらわされる仮想通貨は何でしょう？",
      "a": "ビットコイン"
    },
    {
      "no": 842,
      "q": "実年齢よりも子供っぽい顔つきのことを、漢字２文字で普通何というでしょう？",
      "a": "童顔【幼顔（おさながお）】"
    },
    {
      "no": 843,
      "q": "スポーツチームの主将は英語でキャプテンといいますが、内閣総理大臣を意味する首相は英語で何というでしょう？",
      "a": "prime minister （プライムミニスター） 【premier】"
    },
    {
      "no": 844,
      "q": "2018年に、セリエＡにおいてリーグ７連覇を達成したクラブはどこでしょう？",
      "a": "ユヴェントス"
    },
    {
      "no": 845,
      "q": "2013年から販売されているスズキの軽ワゴン車と、1990年に運転を開始した東武鉄道の特急列車の愛称に、共通する名前は何でしょう？",
      "a": "スペーシア"
    },
    {
      "no": 846,
      "q": "与謝野晶子、田辺聖子、瀬戸内寂聴といった女流作家による現代語訳が有名な、紫式部が著した長編物語は何でしょう？",
      "a": "『源氏物語』"
    },
    {
      "no": 847,
      "q": "ソチ五輪、平昌五輪における活躍などが評価され、昨年（2018年） 国民栄誉賞が授与されたスポーツ選手は誰でしょう？",
      "a": "羽生結弦"
    },
    {
      "no": 848,
      "q": "今年（2019年）４月から日本大学に進学予定である、昨年（2018年）８月のジャカルタ・アジア大会で金メダル６個を獲得し、大会 MVPに選ばれた女子競泳選手は誰でしょう？",
      "a": "池江璃花子"
    },
    {
      "no": 849,
      "q": "中国の歴史書である『春秋』を編集したとされている人物で、弟子たちによってその言葉が『論語』にまとめてられているのは誰でしょう？",
      "a": "孔子"
    },
    {
      "no": 850,
      "q": "2018年にカラオケ店の運営事業から撤退することを発表した、「レストランカラオケ」をブランドに展開していた企業はどこでしょう？",
      "a": "シダックス"
    },
    {
      "no": 851,
      "q": "後ろに「グラム」をつければ鉄道用語、「モンド」をつければ宝石の名前となる、それぞれの略称となっているカナ３文字は何でしょう？",
      "a": "ダイヤ"
    },
    {
      "no": 852,
      "q": "厚生労働省が定める目標値では、一日に摂取すべき野菜の量は成人一人あたり何グラムとされているでしょう？",
      "a": "350グラム"
    },
    {
      "no": 853,
      "q": "サンリオのキャラクター「ポチャッコ」はどんな動物でしょう？",
      "a": "犬"
    },
    {
      "no": 854,
      "q": "秒速10メートルは、時速何キロメートルでしょう？",
      "a": "時速 36 キロメートル"
    },
    {
      "no": 855,
      "q": "将棋で、飛車や香車などで王手をされた際に、王との間に別の駒を打ってそれを防ぐことを何というでしょう？",
      "a": "合駒"
    },
    {
      "no": 856,
      "q": "指名手配犯の体の特徴を表すときによく使われる、平均的な身長・体重である背格好のことを、「中」という漢字を２回使った表現で何というでしょう？",
      "a": "中肉中背"
    },
    {
      "no": 857,
      "q": "朝目が覚めても起き上がらずに再び眠りに入ることを、一般に何というでしょう？",
      "a": "二度寝"
    },
    {
      "no": 858,
      "q": "2018年に公開された、映画『ジュラシック・ワールド』のサブタイトルは何でしょう？",
      "a": "「炎の王国」"
    },
    {
      "no": 859,
      "q": "カレーライスのルウで、甘口と辛口の間くらいの辛さのものを、普通何というでしょう？",
      "a": "中辛"
    },
    {
      "no": 860,
      "q": "別名を「けとばし」や「さくら」というのは、どんな動物の肉でしょう？",
      "a": "馬"
    },
    {
      "no": 861,
      "q": "５月頃に聞く「リラ冷え」といえば、どこの都道府県で起こる寒さのことでしょう？",
      "a": "北海道"
    },
    {
      "no": 862,
      "q": "アメリカ・フロリダ州にあるキーウェストをこよなく愛した作家で、代表作に『日はまた昇る』や『老人と海』があるのは誰でしょう？",
      "a": "アーネスト・ヘミングウェイ"
    },
    {
      "no": 863,
      "q": "韓国の正式な国名は「大韓民国」ですが、北朝鮮の正式な国名は何でしょう？",
      "a": "朝鮮民主主義人民共和国"
    },
    {
      "no": 864,
      "q": "「スポーツマンシップにのっとること」「正々堂々と戦うこと」などが述べられる、体育行事において選手が誓いの言葉を述べることを漢字４文字で何というでしょう？",
      "a": "選手宣誓"
    },
    {
      "no": 865,
      "q": "曜日を表す漢字のうち、太陽系の惑星の名前に使われていないのは全部でいくつでしょう？",
      "a": "２つ（日・月）"
    },
    {
      "no": 866,
      "q": "アニメ『ドラゴンボール』シリーズに登場する、悟空たちが食べて元気になる豆は何でしょう？",
      "a": "仙豆(せんず)"
    },
    {
      "no": 867,
      "q": "「タコパ」といえば、普通何を食べるパーティーのことでしょう？",
      "a": "たこ焼き"
    },
    {
      "no": 868,
      "q": "親指を入れるための穴が空いていることが多い、絵画を描く際に用いる、絵の具を混ぜるための板を何というでしょう？",
      "a": "パレット【調色板】"
    },
    {
      "no": 869,
      "q": "未来型ロボットである「鉄腕アトム」と「ドラえもん」のうち、原作の設定では 2019年には存在していることになっているキャラクターはどちらでしょう？",
      "a": "鉄腕アトム"
    },
    {
      "no": 870,
      "q": "昨年（2018年）12月、日本国内で大規模な通信障害を起こした、 携帯電話のキャリアはどこでしょう？",
      "a": "ソフトバンク"
    },
    {
      "no": 871,
      "q": "体操の内村航平が現在（2019年１月）所属している、とんかつ専門店「濵かつ」や会社と同盟のちゃんぽん専門店の展開で知られる企業はどこでしょう？",
      "a": "（株式会社）リンガーハット"
    },
    {
      "no": 872,
      "q": "神木隆之介が主人公の立花瀧（たちばな・たき）の声を演じた、日本の名作アニメ映画は何でしょう？",
      "a": "『君の名は。』"
    },
    {
      "no": 873,
      "q": "タレントの生駒里奈、壇蜜、佐々木希といった美女に共通する出身都道府県は、日本三大美人の地にも数えられるどこでしょう？",
      "a": "秋田県"
    },
    {
      "no": 874,
      "q": "田中ナナ作詞・中田喜直作曲の童謡『おかあさん』の１番の歌詞で、おかあさんのいいにおいは何をしていたにおいと歌われているでしょう？",
      "a": "せんたく"
    },
    {
      "no": 875,
      "q": "漢字の古い書き方を覚えるために分解していったしゃれ言葉で「二貝の女が木にかかる」といえばどんな漢字を表しているでしょう？",
      "a": "櫻"
    },
    {
      "no": 876,
      "q": "戦後反戦文学の名作『二十四の瞳』の作者として知られる小説家は誰でしょう？",
      "a": "壺井栄"
    },
    {
      "no": 877,
      "q": "膵臓、肝臓、腎臓のうち、人間の体に二つある臓器はどれでしょう？",
      "a": "腎臓"
    },
    {
      "no": 878,
      "q": "1975年に岡屋株式会社が開発した、アンケートやゴルフのスコアを記入する時に用いられるプラスチック製の鉛筆を何というでしょう？",
      "a": "ペグシル"
    },
    {
      "no": 879,
      "q": "漢字の「凸凹」の凸を正しい書き順で書いた時、１画目は縦棒・横棒のどちらでしょう？",
      "a": "横棒"
    },
    {
      "no": 880,
      "q": "通販型自動車保険のイーデザイン損保は、いわゆる「３メガ損保」 のうちのどのグループに属しているでしょう？",
      "a": "東京海上グループ"
    },
    {
      "no": 881,
      "q": "テニスの４大大会のうち、１年で最初に開催されるものは何でしょう？",
      "a": "全豪オープン"
    },
    {
      "no": 882,
      "q": "「ロンドン・アイ」や「シンガポール・フライヤー」といえば、どんな種類の観光名所でしょう？",
      "a": "観覧車"
    },
    {
      "no": 883,
      "q": "リーとカーターという２人の刑事の活躍を描いたブレット・ラトナー監督の映画のタイトルにもなっている、道路や交通機関が混雑する時間帯を意味する言葉は何でしょう？",
      "a": "ラッシュアワー"
    },
    {
      "no": 884,
      "q": "サイコロ賭博の「チンチロリン」において、サイコロが丼からこぼれてしまうことを何というでしょう？",
      "a": "ションベン"
    },
    {
      "no": 885,
      "q": "クウェートにある「ブルガン」やサウジアラビアにある「ガワール」に代表される、地下から原油を採掘することのできる場所を何というでしょう？",
      "a": "油田"
    },
    {
      "no": 886,
      "q": "名前に「島」という漢字を含む都道府県のうち、もっとも東にあるのは何でしょう？",
      "a": "福島県"
    },
    {
      "no": 887,
      "q": "昨年（2018年）８月に放送された『24 時間テレビ』のチャリティーマラソン企画で、トライアスロンに挑戦したお笑いタレントは誰でしょう？",
      "a": "みやぞん"
    },
    {
      "no": 888,
      "q": "薪などにするために山へ枝や木を集めに行くことを意味する言葉で、昔話「桃太郎」の冒頭ではおじいさんが山へ行く目的として書かれているのは何でしょう？",
      "a": "柴刈り"
    },
    {
      "no": 889,
      "q": "スポーツのポートボール、水球、ハンドボールに共通する１チームの人数は何人でしょう？",
      "a": "７人"
    },
    {
      "no": 890,
      "q": "オリコンの「好きな女性アナウンサーランキング」では５年連続で１位となっている、『有吉ゼミ』や『スッキリ』などの番組に出演している日本テレビのアナウンサーは誰でしょう？",
      "a": "水卜麻美（みうら・あさみ）"
    },
    {
      "no": 891,
      "q": "元素記号で、 Ar はアルゴンですが、Ra は何という元素でしょう？",
      "a": "ラジウム"
    },
    {
      "no": 892,
      "q": "『イソップ物語』のなかで、牛の大きさを表わそうとして体を膨らませ、爆発してしまった動物は何でしょう？",
      "a": "カエル"
    },
    {
      "no": 893,
      "q": "正式名称を「ホッコクアカエビ」というエビのことを、その味わいから一般に何と呼ぶでしょう？",
      "a": "甘エビ"
    },
    {
      "no": 894,
      "q": "現在（2019年１月）のロシアで権勢をふるっているのはプーチンですが、今からおよそ 100年前のロシアで、皇太子の病気を治療したことからニコライ２世の信頼を得て政治に関与し、権勢をふるった僧侶は誰でしょう？",
      "a": "グリゴリー・ラスプーチン"
    },
    {
      "no": 895,
      "q": "全天 88 星座の中で唯一、楽器の名前がつけられている、α星をベガとする夏を代表する星座は何でしょう？",
      "a": "こと座"
    },
    {
      "no": 896,
      "q": "昨年（2018年）７月に福島競馬場で開催された開成山（かいせいざん）特別に出走し、平地のレースで初勝利を挙げた、2016年から中央競馬の障害G1レースで５勝を挙げている競走馬は何でしょう？",
      "a": "オジュウチョウサン"
    },
    {
      "no": 897,
      "q": "東海道新幹線の営業区間は、何駅から何駅までの間でしょう？",
      "a": "東京駅～新大阪駅（順不同）"
    },
    {
      "no": 898,
      "q": "日本の都道府県庁所在地のうち、「松」という字が使われる３つをすべて答えなさい。",
      "a": "松江、松山、 高松"
    },
    {
      "no": 899,
      "q": "国際オリンピック委員会のことを、アルファベット３文字で何というでしょう？",
      "a": "IOC"
    },
    {
      "no": 900,
      "q": "明治天皇が汽船「明治丸」に乗って東北から横浜港に帰ってきたことにちなんでいる、1996年から施行されている国民の祝日は何でしょう？",
      "a": "海の日"
    },
    {
      "no": 901,
      "q": "お弁当の「弁」という字に、送り仮名の「える」を付けると何と読むでしょう？",
      "a": "わきまえる"
    },
    {
      "no": 902,
      "q": "格闘ゲームにおいて、行動不能の状態になることを、ある生き物の鳴き声に例えて何というでしょう？",
      "a": "ピヨる"
    },
    {
      "no": 903,
      "q": "ざるそばのそば湯割りにあたるサービスを、つけ麺では何というでしょう？",
      "a": "スープ割り"
    },
    {
      "no": 904,
      "q": "エラリー・クイーンの名作小説で、「Ｘの」「Ｙの」と言えば、共通して続く言葉は何でしょう？",
      "a": "悲劇"
    },
    {
      "no": 905,
      "q": "大相撲の横綱土俵入りの型といえば、不知火型ともうひとつは何でしょう？",
      "a": "雲竜型"
    },
    {
      "no": 906,
      "q": "８世紀から９世紀にかけて作られたとされ、1814年にイギリス人のラッフルズらによってジャングルの地中から発見された、インドネシアのジャワ島に存在する世界最大級の仏教遺跡は何でしょう？",
      "a": "ボロブドゥール遺跡"
    },
    {
      "no": 907,
      "q": "父のピエールも第20・22代首相を務めている、現在（2019年１月） のカナダの首相は誰でしょう？",
      "a": "ジャスティン・トルドー"
    },
    {
      "no": 908,
      "q": "その主成分は炭酸カルシウムである、食品の「マーガリン」や植物の「マーガレット」の語源にもなった宝石は何でしょう？",
      "a": "真珠"
    },
    {
      "no": 909,
      "q": "死肉のような腐臭を発し、ハエを誘引して花粉を運ばせる、東南アジアに分布する世界一大きな花を咲かせる植物は何でしょう？",
      "a": "ラフレシア"
    },
    {
      "no": 910,
      "q": "上飯田線、桜通線、鶴舞線、東山線、名港線、名城線といえば、いずれもどこの都市を走る地下鉄でしょう？",
      "a": "名古屋市"
    },
    {
      "no": 911,
      "q": "ギリシャの最高峰の山と、火星にある太陽系の最高峰の山に共通する名前は何でしょう？",
      "a": "オリンポス山"
    },
    {
      "no": 912,
      "q": "多人数で物事に対処することを、兵士の数にものをいわせる戦術にちなんで何というでしょう？",
      "a": "人海戦術"
    },
    {
      "no": 913,
      "q": "石川啄木の『一握の砂』は、歌集・詩集のどちらでしょう？",
      "a": "歌集"
    },
    {
      "no": 914,
      "q": "地球以外で、安定した液体の存在が初めて確認された天体である、土星最大の衛星は何でしょう？",
      "a": "タイタン"
    },
    {
      "no": 915,
      "q": "ある植物の葉っぱをエサにしていたことから名がついた、蝶や蛾の幼虫のうち毛虫でないものの総称は何でしょう？",
      "a": "イモムシ"
    },
    {
      "no": 916,
      "q": "メス、ナス、丸底、三角などの種類がある、化学実験で使う口の小さい容器は何でしょう？",
      "a": "フラスコ"
    },
    {
      "no": 917,
      "q": "２人用ボードゲームの名前にもなっている、端切（はぎ）れを縫い合わせて模様を作り、クッションやベッドカバーなどにする手芸を何というでしょう？",
      "a": "パッチワーク"
    },
    {
      "no": 918,
      "q": "元々は江戸時代に子供の間で流行った、相手の手の甲を交互につまみ、手を繰り返し重ねていく遊びのことで、現在では両者が同じような行動を繰り返していつまでも決着がつかないさまをいうようになった言葉は何でしょう？",
      "a": "いたちごっこ"
    },
    {
      "no": 919,
      "q": "日本における映画の興行収入で、１位は『千と千尋の神隠し』ですが、２位は何でしょう？",
      "a": "『タイタニック』"
    },
    {
      "no": 920,
      "q": "エイブラハム・リンカーンが大統領選挙中、11歳の少女グレース・ベデルからもらった手紙の中に書かれていたアドバイスはどんな内容だったでしょう？",
      "a": "ヒゲを生やす"
    },
    {
      "no": 921,
      "q": "ポルノグラフィティのシングルである『ミュージック・アワー』『サウダージ』『ハネウマライダー』が共通して CM ソングに起用されたのは、何のテレビCMでしょう？",
      "a": "ポカリスエット"
    },
    {
      "no": 922,
      "q": "天下の大将軍を目指す少年・信（しん）を主人公とする、古代中国の戦国時代を舞台とした原泰久の漫画は何でしょう？",
      "a": "『キングダム』"
    },
    {
      "no": 923,
      "q": "武力による戦争が根絶され、兵器ではなくラップにより優劣を決する世界を舞台とした、男性声優 12 名がキャラクターに扮してラップを行う、キングレコード原作のラップソングプロジェクトは何でしょう？",
      "a": "ヒプノシスマイク"
    },
    {
      "no": 924,
      "q": "名前に東西南北の漢字が使われている都道府県といえば、北海道とどこでしょう？",
      "a": "東京都"
    },
    {
      "no": 925,
      "q": "デジタルカメラの「LUMIX」、レコーダーの「DIGA」、液晶テレビの「VIERA」といえば、何というメーカーのブランドでしょう？",
      "a": "パナソニック"
    },
    {
      "no": 926,
      "q": "日本代表の愛称で、「龍神 NIPPON」といえば男子バレーボールですが、「雷神ジャパン」といえば何というスポーツでしょう？",
      "a": "空手"
    },
    {
      "no": 927,
      "q": "学校で実施される三者面談の「三者」とは、教師・生徒と普通どんな人でしょう？",
      "a": "保護者【親】"
    },
    {
      "no": 928,
      "q": "華屋与兵衛、ココス、はま寿司、ビッグボーイ、すき家といった多くの外食チェーンを傘下に持っている、日本の持株会社は何でしょう？",
      "a": "ゼンショーホールディングス"
    },
    {
      "no": 929,
      "q": "「老兵は死なず、ただ消え去るのみ」という名言でも知られる、第二次大戦後の日本に連合国軍の総司令官として派遣されたアメリカの軍人は誰でしょう？",
      "a": "ダグラス・マッカーサー"
    },
    {
      "no": 930,
      "q": "2018年７月をもって活動を「完結」し解散した、ギターボーカルの橋本絵莉子とベースの福岡晃子からなるロックバンドは何でしょう？",
      "a": "チャットモンチー"
    },
    {
      "no": 931,
      "q": "「ロンドン型」と「ロサンゼルス型」に分類される、大気汚染物質により見通しが悪くなった状態のことを、英語の「煙」と「霧」の合成語で何というでしょう？",
      "a": "スモッグ"
    },
    {
      "no": 932,
      "q": "その髪型から「長髪賊の乱」とも呼ばれた、1851年に洪秀全らが起こした中国における大規模な反乱は何でしょう？",
      "a": "太平天国の乱"
    },
    {
      "no": 933,
      "q": "昨年（2018年）10月に 11 作目となる『運命の歯車!!』が発売された、倒したボスの武器を獲得して使えることが特徴の、カプコンの人気アクションゲームは何でしょう？",
      "a": "『ロックマン』"
    },
    {
      "no": 934,
      "q": "2018年シーズンには中日ドラゴンズの先発投手として好成績をあげている、「平成の怪物」と呼ばれメジャーリーグでも活躍したピッチャーは誰でしょう？",
      "a": "松坂大輔"
    },
    {
      "no": 935,
      "q": "ゲーム「人狼」で、何の能力も持たないが、狼陣営が勝利することで自分も勝利する人間のことを何というでしょう？",
      "a": "狂人【狂陣、 裏切り者、多重人格】"
    },
    {
      "no": 936,
      "q": "ＪＲＡが競走馬を調教するトレーニングセンターがある市町村は、 茨城県の美浦村（みほむら）と、滋賀県のどこでしょう？",
      "a": "栗東（りっとう） 市"
    },
    {
      "no": 937,
      "q": "一般に、「芸術の都」と呼ばれる都市はパリですが、「音楽の都」と呼ばれるオーストリアの首都はどこでしょう？",
      "a": "ウィーン"
    },
    {
      "no": 938,
      "q": "その名はイギリス映画『小さな恋のメロディ』の主人公にちなんでいる、人気キャラクター・ハローキティのボーイフレンドといえば誰でしょう？",
      "a": "ダニエル（・スター）"
    },
    {
      "no": 939,
      "q": "秦の始皇帝の墓もこれであった、生前に建てられた自分のためのお墓を、漢字２文字で何というでしょう？",
      "a": "寿陵【寿蔵】"
    },
    {
      "no": 940,
      "q": "「続」「後（のちの）」「西（にしの）」といった続編が制作され、中でも「後（のちの）」は 2004年の第 130回直木賞を受賞している、小説家・京極夏彦の時代小説シリーズといえば何でしょう？",
      "a": "『巷説（こうせつ）百物語』シリーズ"
    },
    {
      "no": 941,
      "q": "芸能界きっての東京ディズニーリゾートマニアという一面を持つ、 主な出演作に連続テレビ小説『純と愛』や、兼末健次郎役で注目された『３年Ｂ組金八先生第５シリーズ』がある、ジャニーズ事務所所属の俳優は誰でしょう？",
      "a": "風間俊介"
    },
    {
      "no": 942,
      "q": "若乃花・貴乃花兄弟による優勝決定戦、地下鉄サリン事件、阪神・淡路大震災といえば、いずれも西暦何年の出来事でしょう？",
      "a": "1995年"
    },
    {
      "no": 943,
      "q": "柱に向かって左右交互に張り手を入れる、相撲の基本稽古を何というでしょう？",
      "a": "鉄砲"
    },
    {
      "no": 944,
      "q": "581年に楊堅によって建国され、618年に滅亡した中国の王朝は何でしょう？",
      "a": "隋"
    },
    {
      "no": 945,
      "q": "オーディオ機器で、低音用のスピーカーをウーハーといいますが、 高音用のスピーカーを何というでしょう？",
      "a": "ツィーター"
    },
    {
      "no": 946,
      "q": "国家公務員の給与に関する勧告などを行う、日本の行政機関は何でしょう？",
      "a": "人事院"
    },
    {
      "no": 947,
      "q": "2020年の東京オリンピックは、日本で行われる何回目のオリンピックでしょう？",
      "a": "４回目"
    },
    {
      "no": 948,
      "q": "相手にへつらって機嫌をとる人のことを、ある打楽器を用いて何というでしょう？",
      "a": "太鼓持ち"
    },
    {
      "no": 949,
      "q": "何かをきっかけにある物事が続々と発生することを、雨が降ったあとにある植物が生えやすいことから何というでしょう？",
      "a": "雨後の竹の子"
    },
    {
      "no": 950,
      "q": "ジョーカーがなければ絶対に成立しない、トランプゲームのポーカーにおいて、４枚のカードの数字が一致し、更にジョーカーを加えることで完成する役を何というでしょう？",
      "a": "ファイブカード"
    },
    {
      "no": 951,
      "q": "キヨノサチコの絵本『ノンタン』シリーズで、ノンタンはどんな動物でしょう？",
      "a": "猫【白猫】"
    },
    {
      "no": 952,
      "q": "375年、フン族に押されたある民族が南下し、ローマ帝国領に侵入した出来事のことを、一般に何というでしょう？",
      "a": "ゲルマン民族の大移動"
    },
    {
      "no": 953,
      "q": "イタリア語で「小さい家」という意味をもつ、ルーレットやブラックジャックなどのゲームを対象として賭博場を何というでしょう？",
      "a": "カジノ"
    },
    {
      "no": 954,
      "q": "今年（2018年）、読売ジャイアンツの片岡治大（かたおか・やすゆき）コーチとの熱愛が報じられた、2016年にはミュージシャンの川谷絵音と不倫していたことで知られるタレントは誰でしょう？",
      "a": "ベッキー"
    },
    {
      "no": 955,
      "q": "インド洋や南アジアに吹く季節風のことを、アラビア語の「季節」という意味の言葉で何というでしょう？",
      "a": "モンスーン"
    },
    {
      "no": 956,
      "q": "現在のペルシャ一帯を意味する地名「菠薐（ホリン）」から名前が付いたとされる、よく家系ラーメンにトッピングされる野菜は何でしょう？",
      "a": "ほうれん草"
    },
    {
      "no": 957,
      "q": "『ニンテンドウオールスター！大乱闘スマッシュブラザーズ』や『ゼルダの伝説時のオカリナ』といったソフトが人気を集めた、1996年に発売された任天堂の家庭用ゲーム機は何でしょう？",
      "a": "NINTENDO64"
    },
    {
      "no": 958,
      "q": "岩波書店の辞書『広辞苑』で、昨年（2018年）初めに出版されたのは第何版でしょう？",
      "a": "第７版"
    },
    {
      "no": 959,
      "q": "中国地方で、広島市、岡山市に次いで人口が多い都市はどこでしょう？",
      "a": "倉敷市（およそ 47 万 5000人）"
    },
    {
      "no": 960,
      "q": "青空は果てしなく高いことから、ものの値段や数値が無制限に上がることを漢字三文字で何というでしょう？",
      "a": "青天井"
    },
    {
      "no": 961,
      "q": "手締めの「三本締め」を行なったとき、手を叩いた回数は一人あたり何回でしょう？",
      "a": "30回"
    },
    {
      "no": 962,
      "q": "音楽の速度標語で、「最も遅く」という意味があるのは何でしょう？",
      "a": "ラルゴ"
    },
    {
      "no": 963,
      "q": "タイトルを略して「CC さくら」などと呼ばれることもある、2018年には「クリアカード編」がテレビアニメとして放送された CLAMP の漫画は何でしょう？",
      "a": "『カードキャプターさくら』"
    },
    {
      "no": 964,
      "q": "アメリカの漫画などで、寝ている人のいびきを表現する際に書かれる３文字のアルファベットは何でしょう？",
      "a": "ZZZ"
    },
    {
      "no": 965,
      "q": "日本の市町村の中で唯一宗教団体の名前が付けられている、奈良県の市はどこでしょう？",
      "a": "天理市"
    },
    {
      "no": 966,
      "q": "着物のたたみ方で、袖だたみに対して略式ではないたたみ方を何というでしょう？",
      "a": "本だたみ"
    },
    {
      "no": 967,
      "q": "別名を「ビザンツ帝国」というのは、西ローマ帝国・東ローマ帝国のどちらでしょう？",
      "a": "東ローマ帝国"
    },
    {
      "no": 968,
      "q": "小説『ハリー・ポッター』シリーズのホグワーツ魔法魔術学校に置かれている４つの寮とは、グリフィンドール、スリザリン、レイブンクローと何でしょう？",
      "a": "ハッフルパフ"
    },
    {
      "no": 969,
      "q": "「四里の道は長かった。」という書き出しで始まる、明治時代の高等小学校で教壇に立つ主人公・林清三の生涯を描いた、田山花袋の小説は何でしょう？",
      "a": "『田舎教師』"
    },
    {
      "no": 970,
      "q": "プロ野球チーム・東京ヤクルトスワローズの「スワロー」とは、どんな鳥を意味する言葉でしょう？",
      "a": "ツバメ"
    },
    {
      "no": 971,
      "q": "掛け算の九九で、答えの十の位が６となるものは延べ何回登場するでしょう？",
      "a": "３回（7×9、9 ×7、8×8）"
    },
    {
      "no": 972,
      "q": "ニュース番組の天気予報で、雨の予報を表現する際に用いられる、雨の日には欠かせない道具は何でしょう？",
      "a": "傘"
    },
    {
      "no": 973,
      "q": "「近代彫刻の父」と称されるフランスの彫刻家で、代表作に『地獄の門』や『カレーの市民』があるのは誰でしょう？",
      "a": "オーギュスト・ロダン"
    },
    {
      "no": 974,
      "q": "第 79回直木賞を『深重（じんじゅう）の海』で受賞した作家で、その他の代表作に織田信長を題材にした『下天は夢か』などがあるのは誰でしょう？",
      "a": "津本陽（つもと・よう）"
    },
    {
      "no": 975,
      "q": "枕詞としては「匂ふ」や「につらふ」の前に付く言葉として使われ、 『伊勢物語』ではこれを先頭に読み込んだ和歌が登場する、かな５ 文字の言葉は何でしょう？",
      "a": "かきつばた"
    },
    {
      "no": 976,
      "q": "1960年に牛久保英昭が屋台を借りて創業した、最高で１日 2000 杯を売り上げたといわれる東京・千駄ヶ谷の元祖背油系ラーメン屋はどこでしょう？",
      "a": "ホープ軒"
    },
    {
      "no": 977,
      "q": "釣り好きな会社員・浜崎伝助を主人公とする、映画化もされた人気漫画は何でしょう？",
      "a": "『釣りバカ日誌』"
    },
    {
      "no": 978,
      "q": "戦時中に出征する兵士の無事を祈って、多くの女性が一枚の布に糸を縫い付けて送ったものを何というでしょう？",
      "a": "千人針"
    },
    {
      "no": 979,
      "q": "中国のキーマン、スリランカのウバとともに、「世界三大紅茶」の一つとされるインドの紅茶は何でしょう？",
      "a": "ダージリン"
    },
    {
      "no": 980,
      "q": "「トレパック」「花のワルツ」「金平糖の精の踊り」などの曲が有名な、ある木の実を割る道具をモチーフにしたチャイコフスキーのバレエは何でしょう？",
      "a": "『くるみ割り人形』"
    },
    {
      "no": 981,
      "q": "日本で初めて原子の火がともった東海村、中央競馬のトレーニングセンターがある美浦村といえば、どこの都道府県の村でしょう？",
      "a": "茨城県"
    },
    {
      "no": 982,
      "q": "キーボードの QWERTY 配列の考案者としても知られている、1868年にタイプライターの特許を取得したアメリカの新聞編集者は誰でしょう？",
      "a": "クリストファー・レイサム・ショールズ"
    },
    {
      "no": 983,
      "q": "現在（2019年１月）フルリメイク作品が製作中である、ヴィンセント・ヴァレンタイン、レッドXIII（サーティーン）、クラウド・ストライフといったキャラクターが登場する名作ロールプレイングゲームは何でしょう？",
      "a": "『ファイナルファンタジーVII』"
    },
    {
      "no": 984,
      "q": "フアン・クアドラード、ラダメル・ファルカオ、ハメス・ロドリゲスといえば、どこの国のサッカー選手でしょう？",
      "a": "コロンビア"
    },
    {
      "no": 985,
      "q": "ある文学作品にちなんだ雅な名前を多くつけていたことに由来する、水商売の人が名乗る本名以外の名前のことを何というでしょう？",
      "a": "源氏名"
    },
    {
      "no": 986,
      "q": "徳川 15代将軍の中で、その名に「家」という字が付かないのは、 秀忠、綱吉、吉宗と誰でしょう？",
      "a": "慶喜"
    },
    {
      "no": 987,
      "q": "その名は日本の「神戸」にちなんで命名された、彼の背番号「８」と「24」はロサンゼルス・レイカーズの永久欠番にもなっている元バスケットボール選手は誰でしょう？",
      "a": "コービー・ブライアント"
    },
    {
      "no": 988,
      "q": "英語で「アストロノート」といえば宇宙飛行士を意味しますが、「アストロノマー」といえばどんな職業を意味するでしょう？",
      "a": "天文学者"
    },
    {
      "no": 989,
      "q": "日本の政令指定都市の中で唯一名前が漢字１文字である、大阪府の市はどこでしょう？",
      "a": "堺市"
    },
    {
      "no": 990,
      "q": "ウグイス嬢を務める谷保恵美（たにほ・えみ）さんの語尾が伸びる独特なアナウンスでも知られる、プロ野球・千葉ロッテマリーンズの本拠地球場はどこでしょう？",
      "a": "ZOZOマリンスタジアム"
    },
    {
      "no": 991,
      "q": "脈動、回転、食などの種類に分けられる、夜空の星の中でも明るさが変化するものを総称して何というでしょう？",
      "a": "変光星"
    },
    {
      "no": 992,
      "q": "1618年のベーメンの反乱から始まり 1648年のウェストファリア条約の締結で終結した一連の戦争のことを、その年数から一般に何戦争というでしょう？",
      "a": "三十年戦争"
    },
    {
      "no": 993,
      "q": "ラテン語では「アーリア・ヤクタ・エスト」という、カエサルがルビコン川を渡る際に言ったとされる有名な言葉は何でしょう？",
      "a": "賽は投げられた"
    },
    {
      "no": 994,
      "q": "郷ひろみと西城秀樹がデビューする前年に放送された特撮番組『帰って来たウルトラマン』で、ウルトラマンに変身する主人公の名前は何でしょう？",
      "a": "郷秀樹"
    },
    {
      "no": 995,
      "q": "昨年（2018年）12月７日に国際フェンシング連盟の副会長に就任することが決まった、オリンピックのフェンシングで２つの銀メダルを獲得し、現在（2019年１月）は日本フェンシング協会の会長を務めている人物は誰でしょう？",
      "a": "太田雄貴"
    },
    {
      "no": 996,
      "q": "テニス、バドミントン、卓球のうち、普通用いるラケットが一番小さいのはどれでしょう？",
      "a": "卓球"
    },
    {
      "no": 997,
      "q": "高校生・常盤ソウゴを主人公とする、現在（2019年１月）放送中の特撮番組は何でしょう？",
      "a": "『仮面ライダージオウ』"
    },
    {
      "no": 998,
      "q": "2006年に創設された「大洋薬品/BANFF（バンフ）」を前身とする、 現在（2019年１月）までにＦリーグを10度制しているフットサルクラブはどこでしょう？",
      "a": "名古屋オーシャンズ"
    },
    {
      "no": 999,
      "q": "原子番号 48､元素記号 Cd の金属で、４大公害病の１つイタイイタイ病の原因にもなったことでも知られるのは何でしょう？",
      "a": "カドミウム"
    },
    {
      "no": 1000,
      "q": "元々は独立せず親元で暮らしながら、給料を家にいれず趣味や好きなものに費やしていた若者のことをいい、現在ではお金や時間が自由にあり、結婚せず独り身を謳歌している男性を指すようになった言葉は何でしょう？",
      "a": "独身貴族"
    }
  ]
}
