{
  "title": "ヒミツキチラボ7",
  "questions": [
    {
      "no": 1,
      "q": "100gの水に25gの食塩を混ぜると、その水溶液の塩分濃度は何％になるでしょう？",
      "a": "20％"
    },
    {
      "no": 2,
      "q": "哲学書『自省録』を著すなど哲学を好んだことから「哲人皇帝」と称された、ローマ五賢帝の最後の皇帝は誰でしょう？",
      "a": "マルクス・アウレリウス・アントニヌス"
    },
    {
      "no": 3,
      "q": "中国の少林寺で９年間もの座禅を行ったとされる中国の僧侶で、その姿が縁起物の人形になっているのは誰でしょう？",
      "a": "達磨（だるま）"
    },
    {
      "no": 4,
      "q": "バスケットボールではリバウンドのボールが指先に触れるだけでゴールに入ること、ゴルフではグリーンの外からアプローチした球が直接ホールに入ることを指す言葉は何でしょう？",
      "a": "チップイン"
    },
    {
      "no": 5,
      "q": "ヨーロッパの内陸国リヒテンシュタインが国境を接している国はスイスとどこでしょう？",
      "a": "オーストリア"
    },
    {
      "no": 6,
      "q": "ゴム状硫黄と斜方硫黄、酸素とオゾンなどがこれにあたる、同じ元素で構成され原子の配列や結合が異なる物質同士の関係のことを何というでしょう？",
      "a": "同素体【アロトロープ】"
    },
    {
      "no": 7,
      "q": "雲の略記号としては高層雲、元素記号としてはヒ素を表すアルファベット２文字は何でしょう？",
      "a": "As"
    },
    {
      "no": 8,
      "q": "別名を「水月※（すいげつ）」という、人間のお腹の中央にある急所の一つは何でしょう？",
      "a": "みぞおち"
    },
    {
      "no": 9,
      "q": "集英社の少女向け漫画雑誌の名前にもなっている、和名をモクシュンギクというキク科の花は何でしょう？",
      "a": "マーガレット"
    },
    {
      "no": 10,
      "q": "イギリスの作家メアリー・シェリーの小説に登場する、人間の死体をつなぎ合わせて怪物を作り上げる博士の名前は何でしょう？",
      "a": "フランケンシュタイン"
    },
    {
      "no": 11,
      "q": "東京ディズニーリゾートを走る「ディズニーリゾートライン」や、沖縄県内を走る「ゆいレール」などがこれにあたる、鉄道の中でも１本のレールによって進路が作られているものを何というでしょう？",
      "a": "モノレール"
    },
    {
      "no": 12,
      "q": "セリエＡのクラブ・ユヴェントスが本拠地を置いているイタリアの都市で、2006年には冬季オリンピックが開催されたのはどこでしょう？",
      "a": "トリノ"
    },
    {
      "no": 13,
      "q": "ギリシャ神話における人類最初の女性で、様々な災いが詰まった箱の逸話で有名なのは誰でしょう？",
      "a": "パンドラ"
    },
    {
      "no": 14,
      "q": "SF作家ルネ・バルジャベルの『軽はずみな旅行者』の中で最初に描かれた、タイムトラベルにおける代表的なパラドックスといえば「何殺しのパラドックス」でしょう？",
      "a": "親（殺しのパラドックス）"
    },
    {
      "no": 15,
      "q": "1969年に創設されたブッカー賞は、どこの国の文学賞でしょう？",
      "a": "イギリス"
    },
    {
      "no": 16,
      "q": "名探偵シャーロック・ホームズが得意とする、日本発祥という設定の架空の武術は何でしょう？",
      "a": "バリツ"
    },
    {
      "no": 17,
      "q": "スポーツなどの前に行う運動を「準備運動」というのに対し、スポーツなどの後に行う運動を何というでしょう？",
      "a": "整理運動【整理体操】"
    },
    {
      "no": 18,
      "q": "15世紀に起こったばら戦争で争った２つの王家とは、何家と何家でしょう？",
      "a": "ランカスター家とヨーク家"
    },
    {
      "no": 19,
      "q": "パリで彫刻家のロダンに師事し、『ロダン論』という本も書いている作家で、代表作にデンマーク出身の詩人を主人公とした小説『マルテの手記』があるのは誰でしょう？",
      "a": "ライナー・マリア・リルケ"
    },
    {
      "no": 20,
      "q": "インドネシア語で「揚げたご飯」という意味がある、東南アジアで広く食べられている米料理は何でしょう？",
      "a": "ナシゴレン"
    },
    {
      "no": 21,
      "q": "『エイジ・オブ・ウルトロン』『インフィニティ・ウォー』『エンドゲーム』といったシリーズ作品がある、ハリウッド映画は何でしょう？",
      "a": "『アベンジャーズ』"
    },
    {
      "no": 22,
      "q": "中華料理の分類で、麻婆豆腐や担々麺は四川料理ですが、小籠包や八宝菜は何料理でしょう？",
      "a": "上海料理"
    },
    {
      "no": 23,
      "q": "月の英語名で、Ｍから始まる２つといえば、３月のMarchと、５月の何でしょう？",
      "a": "May"
    },
    {
      "no": 24,
      "q": "労働者の持つ「労働三権」とは、団結権、団体交渉権と何でしょう？",
      "a": "団体行動権【争議権】"
    },
    {
      "no": 25,
      "q": "麻雀でアガるときの牌の構成は、最大で何枚でしょう？",
      "a": "18枚（四槓子の場合）"
    },
    {
      "no": 26,
      "q": "ことわざで、指図する人が多すぎると物事がまとまらず、予期せぬ方向に進んでいくということを、船という字を２回使って何というでしょう？",
      "a": "船頭多くして船山に上る"
    },
    {
      "no": 27,
      "q": "野球で、先発投手が６イニング以上を投げ、自責点を３点以内に抑えた際に記録される成績評価項目のひとつは何でしょう？",
      "a": "クオリティスタート"
    },
    {
      "no": 28,
      "q": "頭文字が濁音で始まる日本人の苗字の中で最も人口が多い、政治家の象二郎、歌手の真希、お笑い芸人の輝基の苗字といえば何でしょう？",
      "a": "後藤"
    },
    {
      "no": 29,
      "q": "不倫スキャンダル、ケガ、交通違反などで長らく低迷していたが、昨年（2019年）のゴルフ・マスターズで14年ぶり５度目の優勝を果たし復活を遂げた、アメリカのゴルファーは誰でしょう？",
      "a": "タイガー・ウッズ"
    },
    {
      "no": 30,
      "q": "「ギリシャ神話に登場する、牛に姿を変えられた女性」「木星の第一衛星」「『ドラゴンクエスト』シリーズで、爆発を起こす攻撃呪文」に共通する名前は何でしょう？",
      "a": "イオ"
    },
    {
      "no": 31,
      "q": "2014年から６年連続で日本アカデミー賞の司会を務めており、自身も『敦煌（とんこう）』と『学校』の２作品で最優秀主演男優賞に輝いている俳優で、その他の代表作に『釣りバカ日誌』シリーズがあるのは誰でしょう？",
      "a": "西田敏行"
    },
    {
      "no": 32,
      "q": "2014年に最終仕様が策定された、表裏どちら向きでも挿せる構造が特徴の、モバイル端末などに採用されているUSB規格の一種は何でしょう？",
      "a": "USB Type-C 【USB-C】"
    },
    {
      "no": 33,
      "q": "お笑いコンビで、昭和のいる・こいるの２人が生まれた時の元号は昭和ですが、平成ノブシコブシの２人がこの世に生を受けた時の元号は何だったでしょう？",
      "a": "昭和"
    },
    {
      "no": 34,
      "q": "2020年の大河ドラマ『麒麟がくる』では滝藤賢一が演じる、室町幕府の最後の将軍は誰でしょう？",
      "a": "足利義昭"
    },
    {
      "no": 35,
      "q": "ゴルフで「インスタート」といったら、何番ホールからラウンドを開始することでしょう？",
      "a": "10ホール"
    },
    {
      "no": 36,
      "q": "野球の右バッターボックスと左バッターボックスのうち、一塁ベースまでの距離が短いのはどちらでしょう？",
      "a": "左バッターボックス"
    },
    {
      "no": 37,
      "q": "雪の降るクリスマスのことを、グリーンクリスマスに対して、何というでしょう？",
      "a": "ホワイトクリスマス"
    },
    {
      "no": 38,
      "q": "日本酒などが入れられる容量が1.8リットルの瓶のことを、かつて使われた単位を用いて何というでしょう？",
      "a": "一升瓶"
    },
    {
      "no": 39,
      "q": "カナダでは夏の国技となっている、先端に網のついたスティックでボールを運び相手のゴールを狙うという球技は何でしょう？",
      "a": "ラクロス"
    },
    {
      "no": 40,
      "q": "中国の企業ByteDanceが2016年にリリースした、音楽に合わせた 15秒の動画を撮影して投稿できる、10代の若者に人気の動画SNS は何でしょう？",
      "a": "TikTok"
    },
    {
      "no": 41,
      "q": "世界的にはミャンマーが、国内では新潟県糸魚川市がその産地として知られており、日本鉱物科学会選定の「日本の国の石」にもなっている、主に緑色の光沢をもつ硬玉は何でしょう？",
      "a": "翡翠（ひすい）【ジェード、ジェダイト】"
    },
    {
      "no": 42,
      "q": "伝統的な日本建築では部屋の中で最も神聖な場所だとされている、掛軸や置物などを飾るために床(ゆか)を一段高くした部分を特に何というでしょう？",
      "a": "床の間【床(とこ)】"
    },
    {
      "no": 43,
      "q": "本来は敵を騙すための「偽装工作」を意味する言葉だったが、現在では「追い込まれて出した苦し紛れの作戦」を意味する言葉は何でしょう？",
      "a": "苦肉の策"
    },
    {
      "no": 44,
      "q": "その自転周期は約59日、公転周期は88日である、太陽系の惑星の中で最も小さくかつ最も太陽に近い天体は何でしょう？",
      "a": "水星"
    },
    {
      "no": 45,
      "q": "砂糖やミルクの入っていない飲み物で、コーヒーならブラックコーヒーですが、紅茶なら何ティーというでしょう？",
      "a": "ストレートティー"
    },
    {
      "no": 46,
      "q": "振り子時計の発明や、土星の衛星タイタンの発見といった業績がある、17世紀オランダの物理学者は誰でしょう？",
      "a": "クリスティアン・ホイヘンス"
    },
    {
      "no": 47,
      "q": "ズバリ、プロレスラー・アントニオ猪木の本名は何でしょう？",
      "a": "猪木寛至（いのき・かんじ）"
    },
    {
      "no": 48,
      "q": "石川さゆりのヒット曲『津軽海峡・冬景色』の歌詞に登場する２つの乗り物といえば、夜行列車と何でしょう？",
      "a": "連絡船"
    },
    {
      "no": 49,
      "q": "一般的な双子葉植物で、葉の表側と葉の裏側のうち、気孔の数が多いのはどちらでしょう？",
      "a": "葉の裏側"
    },
    {
      "no": 50,
      "q": "自身の出身地であるダブリンを舞台にした『ダブリン市民』や『ユリシーズ』といった作品を残した、20世紀アイルランドの小説家は誰でしょう？",
      "a": "ジェイムズ・ジョイス"
    },
    {
      "no": 51,
      "q": "吉本坂46の楽曲『やっとここまで』の作曲を担当している、かつての人気バンド・チェッカーズでサイドボーカルを担当していた人物は誰でしょう？",
      "a": "鶴久政治（つるく・まさはる）"
    },
    {
      "no": 52,
      "q": "北斗七星の形がこれに例えられる、神社などで水をすくうために使われる柄の付いた道具は何でしょう？",
      "a": "柄杓（ひしゃく）"
    },
    {
      "no": 53,
      "q": "戦国時代の人物で、毛利元就の三男にあたる「隆景」、その養子で関ヶ原の戦いでは西軍を裏切った「秀秋」といえば共通する名字は何でしょう？",
      "a": "小早川"
    },
    {
      "no": 54,
      "q": "広瀬すず演じる十勝出身の主人公・奥原なつがアニメーターとして成長する姿を描いた、NHK連続テレビ小説100作目にあたる作品は何でしょう？",
      "a": "『なつぞら』"
    },
    {
      "no": 55,
      "q": "1517年、ヴィッテンベルクの教会の門に95か条の論題を貼りだしたことで宗教改革のきっかけを作った、ドイツの聖職者は誰でしょう？",
      "a": "マルティン・ルター"
    },
    {
      "no": 56,
      "q": "パンダとコアラを漢字で書いたときに、共通して登場する生き物は何でしょう？",
      "a": "熊（熊猫、子守熊）"
    },
    {
      "no": 57,
      "q": "江戸幕府第11代将軍で、50人以上と多くの子をもうけたのは誰でしょう？",
      "a": "徳川家斉"
    },
    {
      "no": 58,
      "q": "警察が犯人を捕まえることと、物やアイデアを盗むことに、共通する俗語は何でしょう？",
      "a": "パクる"
    },
    {
      "no": 59,
      "q": "ギターは弦楽器、ピアノは鍵盤楽器ですが、ドラムは何楽器でしょう？",
      "a": "打楽器"
    },
    {
      "no": 60,
      "q": "昨年（2019年）の日本ダービーを制したロジャーバローズの父親にあたる、2005年に史上６頭目の中央競馬クラシック三冠を達成した競走馬は何でしょう？",
      "a": "ディープインパクト"
    },
    {
      "no": 61,
      "q": "紀元前６～５世紀の呉と越の国家間の戦争に由来する、復讐を成功させるために苦労に耐えるという意味を持つ、中国の故事成語は何でしょう？",
      "a": "臥薪嘗胆"
    },
    {
      "no": 62,
      "q": "ガーナやコートジボワールがその名産地として知られる、チョコレートの原料となる豆は何でしょう？",
      "a": "カカオ"
    },
    {
      "no": 63,
      "q": "日本のコインを丸い形に統一した人物ともいわれているかつての内閣総理大臣で、早稲田大学の創設者であるのは誰でしょう？",
      "a": "大隈重信"
    },
    {
      "no": 64,
      "q": "手ごたえや効き目がないことを表す慣用句で、「ぬかに」に続くのは「釘」ですが、「豆腐に」に続く言葉は何でしょう？",
      "a": "かすがい"
    },
    {
      "no": 65,
      "q": "英語で「アホウドリ」という意味がある、ゴルフでホールの基準の打数よりも３打少なくホールアウトすることを何というでしょう？",
      "a": "アルバトロス"
    },
    {
      "no": 66,
      "q": "ボストン・レッドソックス在籍時の2013年にはワールドシリーズの胴上げ投手になり、読売ジャイアンツ在籍時の2018年には日米通算「100勝、100セーブ、100ホールド」を達成している、昨年（2019年）５月にプロ生活を引退した元野球選手は誰でしょう？",
      "a": "上原浩治（うえはら・こうじ）"
    },
    {
      "no": 67,
      "q": "ことわざでは「小粒でもピリリと辛い」といわれている、うなぎの蒲焼には欠かせない香辛料といえば何でしょう？",
      "a": "山椒"
    },
    {
      "no": 68,
      "q": "サブタイトルは「今から皆さんは、人質です」である、日本テレビ系列で放送された菅田将暉主演の学園ドラマは何でしょう？",
      "a": "『３年Ａ組』"
    },
    {
      "no": 69,
      "q": "イギリスのことをアルファベット２文字で「UK」と表記しますが、これは何という言葉の略でしょう？",
      "a": "ユナイテッド・キングダム（United Kingdom）"
    },
    {
      "no": 70,
      "q": "腕時計が普及する以前に広く使われていた、ポケットに入れて持ち歩く小型のアナログ時計を何というでしょう？",
      "a": "懐中時計"
    },
    {
      "no": 71,
      "q": "「オリンポス山」という太陽系で最も高い山があるのは、何という惑星でしょう？",
      "a": "火星"
    },
    {
      "no": 72,
      "q": "もともとはゆでた時の色から「シャクナゲ」と呼ばれていたのがなまったものとされる、寿司屋では「ガレージ」とも呼ばれる甲殻類は何でしょう？",
      "a": "シャコ"
    },
    {
      "no": 73,
      "q": "額の横からこめかみ上部にかけて生えている髪の毛のことで、将棋では王将や飛車の弱点である斜め上のマスを指す言葉は何でしょう？",
      "a": "小鬢（コビン）"
    },
    {
      "no": 74,
      "q": "現在はローソンの傘下になっている、プライベートブランドの「desica」を展開している高級スーパーマーケットといえば何でしょう？",
      "a": "成城石井"
    },
    {
      "no": 75,
      "q": "「餃子の王将」で鶏の唐揚をテイクアウトしたときに付いてくる、味付き塩コショウの名前は何でしょう？",
      "a": "（王将）マジックパウダー【（王将）魔法の粉】"
    },
    {
      "no": 76,
      "q": "1953年に演出家の浅利慶太を中心として結成された、『キャッツ』や『ライオンキング』といった作品の公演で有名な演劇団体は何でしょう？",
      "a": "劇団四季"
    },
    {
      "no": 77,
      "q": "映画『羊たちの沈黙』などで演じたハンニバル・レクター博士の役で知られる、イギリス出身の俳優は誰でしょう？",
      "a": "アンソニー・ホプキンス"
    },
    {
      "no": 78,
      "q": "通販サイト・代官山眼鏡工房はこれの専門店である、ファッション目的で装着する度の入っていない眼鏡を何というでしょう？",
      "a": "伊達眼鏡"
    },
    {
      "no": 79,
      "q": "2019年、国土地理院が13年ぶりに制定した新たな地図記号は何を示すものでしょう？",
      "a": "自然災害伝承碑"
    },
    {
      "no": 80,
      "q": "1914年から1918年にかけて、ヨーロッパを中心に繰り広げられた大規模な戦争のことを何というでしょう？",
      "a": "第一次世界大戦"
    },
    {
      "no": 81,
      "q": "日本語の間違った表現で、「食べれる」などはら抜き言葉といいますが、「飲めれる」などは何というでしょう？",
      "a": "れ足す言葉"
    },
    {
      "no": 82,
      "q": "米俵の上に乗り、大きな福袋と打ち出の小槌を持った姿であらわされる、七福神の一人にあたる神様は誰でしょう？",
      "a": "大黒天"
    },
    {
      "no": 83,
      "q": "1877年、現在の北広島市で述べられたとされる、札幌農学校で教頭を務めたクラーク博士が、日本を去る際に残したとされる名言は何でしょう？",
      "a": "少年よ大志を抱け【Boys, be ambitious】"
    },
    {
      "no": 84,
      "q": "童話『ピーターパン』に登場するフック船長が嫌いな生き物は何でしょう？",
      "a": "ワニ"
    },
    {
      "no": 85,
      "q": "現在の剣道においては山名信行七段がその使い手として知られており、歴史的には宮本武蔵のものが有名な、両方の手に刀を持って戦う剣術の戦法を特に何というでしょう？",
      "a": "二刀流"
    },
    {
      "no": 86,
      "q": "(2020年１月)現在、宝くじ「ロト7」でキャリーオーバー発生時の 1等の最高当せん金額は何円に定められているでしょう？",
      "a": "10億円"
    },
    {
      "no": 87,
      "q": "「よそう。また夢になるといけねぇ」というオチのセリフも有名な、魚屋の男が大金の入ったサイフを拾うという内容の古典落語は何でしょう？",
      "a": "『芝浜』"
    },
    {
      "no": 88,
      "q": "英語では「Beautiful Harmony」という訳語があてられている、現在の元号は何でしょう？",
      "a": "令和"
    },
    {
      "no": 89,
      "q": "2003年の世界陸上では男子5000メートルで金メダルに輝いているケニアの陸上選手で、マラソン転向後の2018年に２時間１分39秒という世界記録を叩き出したのは誰でしょう？",
      "a": "エリウド・キプチョゲ"
    },
    {
      "no": 90,
      "q": "2020年の東京五輪では「形」と「組手」の２種目が行われる、日本発祥の武道は何でしょう？",
      "a": "空手"
    },
    {
      "no": 91,
      "q": "もともと中国の軍中で警戒の知らせなどに使われた打楽器に由来する、言動が礼儀正しく、配慮が行き届いていることを意味する漢字２文字の言葉は何でしょう？",
      "a": "丁寧"
    },
    {
      "no": 92,
      "q": "３割引きで560円の商品は、割引前はいくらで売られていたでしょう？",
      "a": "800円"
    },
    {
      "no": 93,
      "q": "1994年に日本で初めて24時間運用の空港となった、北海道の空の玄関口とされている空港はどこでしょう？",
      "a": "新千歳空港"
    },
    {
      "no": 94,
      "q": "日本史に登場する「藤原氏」の始祖とされる、中大兄皇子とともに大化の改新を行ったことで知られる人物は誰でしょう？",
      "a": "中臣鎌足【藤原鎌足】"
    },
    {
      "no": 95,
      "q": "火縄銃のことを、日本に初めて伝来した島から別名何というでしょう？",
      "a": "種子島"
    },
    {
      "no": 96,
      "q": "特に親しくもない他人に対してはマナー違反となる、敬称を付けずに他人の名前を呼ぶことを何というでしょう？",
      "a": "呼び捨て"
    },
    {
      "no": 97,
      "q": "見た目が「カエルの手」に似ていることから名前がついた、漢字で「木へんに風」と書く植物は何でしょう？",
      "a": "カエデ"
    },
    {
      "no": 98,
      "q": "現在は芸能事務所「KEYEAST」の設立者として成功を収めている、かつて日本で韓流ブームの火付け役となり、「ヨン様」の愛称で親しまれた人物は誰でしょう？",
      "a": "ペ・ヨンジュン"
    },
    {
      "no": 99,
      "q": "伊坂幸太郎の多くの小説で舞台となっており、漫画『ジョジョの奇妙な冒険』に登場する杜王町（もりおうちょう）のモデルにもなっている都市はどこでしょう？",
      "a": "仙台市"
    },
    {
      "no": 100,
      "q": "本名をゲルハルト・クレメルという、経線と緯線が常に垂直の関係にある地図図法に名を残す16世紀の地理学者は誰でしょう？",
      "a": "メルカトル"
    },
    {
      "no": 101,
      "q": "2015年、第153回芥川賞を受賞した２人の作家といえば、羽田圭介と誰でしょう？",
      "a": "又吉直樹"
    },
    {
      "no": 102,
      "q": "出身地の山口県長門市には彼女を記念した施設がある、『こだまでしょうか』『わたしと小鳥とすずと』などの作品で知られる詩人は誰でしょう？",
      "a": "金子みすゞ【金子テル】"
    },
    {
      "no": 103,
      "q": "カニカマやアボカドなどの具材を用いて、外側から酢飯、海苔、具の順になるように巻いた、アメリカの地名が付いた巻き寿司は何でしょう？",
      "a": "カリフォルニアロール"
    },
    {
      "no": 104,
      "q": "大正時代を舞台に、家族を鬼に殺された少年・竈門炭治郎（かまど・たんじろう）の戦いを描く、『週刊少年ジャンプ』で連載中の吾峠呼世晴（ごとうげ・こよはる）の漫画は何でしょう？",
      "a": "『鬼滅の刃（きめつのやいば）』"
    },
    {
      "no": 105,
      "q": "「満を持す」とは、どんな武器から生まれた言葉でしょう？",
      "a": "弓矢"
    },
    {
      "no": 106,
      "q": "童謡『おべんとうばこのうた』の歌詞で「すじのとおった」と歌われている食べ物は何でしょう？",
      "a": "ふき"
    },
    {
      "no": 107,
      "q": "推理物の作品で探偵の助手的な役割を果たすキャラクターのことを、コナン・ドイルの『シャーロック・ホームズ』シリーズに登場する人物から「何役」というでしょう？",
      "a": "ワトソン役【ワトスン役】"
    },
    {
      "no": 108,
      "q": "一般に「天ざる」といえば、天ぷらと何を組み合わせた料理でしょう？",
      "a": "（ざる）そば"
    },
    {
      "no": 109,
      "q": "もともとは仏教で仏や菩薩が知らず知らずのうちに与える利益のことで、ある立場にいることで受ける恩恵が多くありがたいことを「これに尽きる」というのは何でしょう？",
      "a": "冥利"
    },
    {
      "no": 110,
      "q": "刑法第95条第１項により禁じられている、暴行等の手段により警察官をはじめとする公務員の職務の遂行を妨げることを何というでしょう？",
      "a": "公務執行妨害"
    },
    {
      "no": 111,
      "q": "日本人の吉永勇希が肩だけで行なったものが世界記録としてギネスにも認定されている、サッカーでボールを地面に落とさないように打ち続ける練習法を何というでしょう？",
      "a": "リフティング"
    },
    {
      "no": 112,
      "q": "肩までの高さが147cm以下の小型の馬を総称して何というでしょう？",
      "a": "ポニー"
    },
    {
      "no": 113,
      "q": "2003年秋からの8年間は政治家としてカリフォルニア州知事を務めていた、『コマンドー』や『ターミネーター』シリーズといった映画への出演で知られるアメリカの俳優は誰でしょう？",
      "a": "アーノルド・シュワルツェネッガー【シュワルツネッガー】"
    },
    {
      "no": 114,
      "q": "自転車ロードレースの「ブリッツェン」、プロ野球独立リーグの「ゴールデンブレーブス」、バスケットボールの「ブレックス」が本拠地を置く都道府県はどこでしょう？",
      "a": "栃木県"
    },
    {
      "no": 115,
      "q": "トランプゲーム・大富豪において、同じマークで連続した数を３枚以上同時に出す組み合わせのことを何というでしょう？",
      "a": "階段"
    },
    {
      "no": 116,
      "q": "昨年(2019年)は５月６日や８月12日、11月４日がこれであった、「祝日法第３条第２項による休日」のことを一般に何というでしょう？",
      "a": "振替休日"
    },
    {
      "no": 117,
      "q": "アニメ『ゲゲゲの鬼太郎』第４期ではゲストキャラクター「一刻堂」のデザインとその声優を担当している、1994年に『姑獲鳥の夏』でデビューした小説家は誰でしょう？",
      "a": "京極夏彦"
    },
    {
      "no": 118,
      "q": "マヤ文明やアンデス文明でも見られるもののエジプト文明のものが特に有名な、巨大な四角錐の形をした建造物を何というでしょう？",
      "a": "ピラミッド"
    },
    {
      "no": 119,
      "q": "キッズメニューに描かれた難易度の高い間違い探しでも話題である、看板メニュー「ミラノ風ドリア」でおなじみのファミリーレストランは何でしょう？",
      "a": "サイゼリヤ"
    },
    {
      "no": 120,
      "q": "漢字では「海鞘（うみのさや）」と書き、その形状から「海のパイナップル」とも呼ばれる生き物は何でしょう？",
      "a": "ホヤ"
    },
    {
      "no": 121,
      "q": "ズバリ、ピアノの生産量が日本一の都道府県はどこでしょう？",
      "a": "静岡県"
    },
    {
      "no": 122,
      "q": "日本の文化を「恥の文化」、欧米の文化を「罪の文化」と位置付けた、アメリカの文化人類学者ルース・ベネディクトの著書は何でしょう？",
      "a": "『菊と刀』"
    },
    {
      "no": 123,
      "q": "日露戦争の講話を斡旋したことから1906年にノーベル平和賞を受賞した、当時のアメリカ大統領は誰でしょう？",
      "a": "セオドア・ルーズベルト"
    },
    {
      "no": 124,
      "q": "自身の作品には『千鳥』や『桑の実』などがある童話作家で、1918 年に児童雑誌『赤い鳥』を創刊したのは誰でしょう？",
      "a": "鈴木三重吉"
    },
    {
      "no": 125,
      "q": "「図星を指す」という言葉の語源となった武道は何でしょう？",
      "a": "弓道"
    },
    {
      "no": 126,
      "q": "その位置をめぐっては畿内大和説と北部九州説の２説があり現在も定まった見解は出されていない、女王・卑弥呼が統治していたとされるかつての日本にあった国はどこでしょう？",
      "a": "邪馬台国【耶馬台国】（やまたいこく、やばたいこく）"
    },
    {
      "no": 127,
      "q": "家の中に杖を図案化した地図記号は何を表しているでしょう？",
      "a": "老人ホーム"
    },
    {
      "no": 128,
      "q": "『乙女の愛の夢』という曲でノビタレコードから歌手デビューもしている、漫画『ドラえもん』に登場する、本名を剛田武というキャラクターは誰でしょう？",
      "a": "ジャイアン"
    },
    {
      "no": 129,
      "q": "2019年３月に「国際展示場正門駅」から改称された、ゆりかもめの駅はどこでしょう？",
      "a": "東京ビッグサイト駅"
    },
    {
      "no": 130,
      "q": "江戸幕府の将軍徳川綱吉が設けた「御用屋敷」といえば、どんな生き物を収容するための施設でしょう？",
      "a": "犬"
    },
    {
      "no": 131,
      "q": "「契約者識別モジュール」を意味する英語の頭文字からその名が付けられた、携帯電話やタブレット端末などに差し込んで使用する、契約者情報を記録した小さなカードのことを何カードというでしょう？",
      "a": "SIMカード"
    },
    {
      "no": 132,
      "q": "木で出来た骨組みの上から、羊毛で作ったフェルトをかぶせることで作られる、モンゴルの遊牧民が使用する移動式の住居を何というでしょう？",
      "a": "ゲル【パオ】"
    },
    {
      "no": 133,
      "q": "VR体験などと言った時の「VR」とは何という英語を略したものでしょう？",
      "a": "バーチャル・リアリティ（virtual reality）"
    },
    {
      "no": 134,
      "q": "海外のオックスフォードやケンブリッジ、日本のつくば市や国立市などに代表される、大学や研究施設を中心として発達した都市のことを何というでしょう？",
      "a": "学園都市【学術都市・大学都市】"
    },
    {
      "no": 135,
      "q": "調味料の「コショウ」という漢字の２文字目を植物の「ウリ」に変えると、何という野菜になるでしょう？",
      "a": "キュウリ（胡椒 →胡瓜）"
    },
    {
      "no": 136,
      "q": "正式には「閉殻筋（へいかくきん）」という、ホタテなどの二枚貝が殻を開け閉めする時に使う筋肉のことを、一般に何というでしょう？",
      "a": "貝柱"
    },
    {
      "no": 137,
      "q": "スポーツ紙などで使われる表現で、「ヤ軍」といえばニューヨーク・ヤンキースのことですが、「ド軍」といえば何というチームのことでしょう？",
      "a": "ロサンゼルス・ドジャース"
    },
    {
      "no": 138,
      "q": "「星乃」「椿屋」「コメダ」の後ろにつけると外食チェーンの名前になる、漢字３文字の言葉は何でしょう？",
      "a": "珈琲店【珈琲のみはおまけでもう１回】"
    },
    {
      "no": 139,
      "q": "「動物園」「文明開化」「経済」などの言葉を作ったとされている人物で、慶應義塾の創設者であることや一万円札に描かれていることで知られるのは誰でしょう？",
      "a": "福澤諭吉"
    },
    {
      "no": 140,
      "q": "アメリカのディズニーランドや、フランスのディズニーランド・パリのシンボルとなっているお城は、オーロラ姫をヒロインとした何というディズニーアニメのお城でしょう？",
      "a": "『眠れる森の美女』（の城）"
    },
    {
      "no": 141,
      "q": "その名字は「はすの上」であり、1990年の第５回サンリオキャラクター大賞では１位に輝いている、「歌が上手なカエルの男のコ」は誰でしょう？",
      "a": "けろっぴ【けろけろけろっぴ】"
    },
    {
      "no": 142,
      "q": "両岸の地名である「下関」と「門司」から名前がついた、本州と九州とを隔てる海峡は何でしょう？",
      "a": "関門海峡"
    },
    {
      "no": 143,
      "q": "バスケットボールでは「５番」、野球では「８番」という番号を振られるポジションに共通する呼び名は何でしょう？",
      "a": "センター"
    },
    {
      "no": 144,
      "q": "尾崎紅葉や山田美妙（やまだ・びみょう）の処女作が掲載された、文学結社・硯友社の機関誌である近代日本最初の文芸雑誌は何でしょう？",
      "a": "我楽多文庫"
    },
    {
      "no": 145,
      "q": "昨年（2019年）４月からはアメリカ・ニューヨークでの生活をスタートさせている、日本の芸能人の中でインスタグラムのフォロワー数が最も多い女性芸人は誰でしょう？",
      "a": "渡辺直美"
    },
    {
      "no": 146,
      "q": "囲碁のことを、黒石と白石を使って勝負することから、２種類の鳥の名前を使って何というでしょう？",
      "a": "烏鷺の争い"
    },
    {
      "no": 147,
      "q": "女性の主人公が、作中の男性と恋愛をすることが主軸となっているシミュレーションゲームのことを、「若い女性」を意味する言葉を使って何ゲームというでしょう？",
      "a": "乙女ゲーム"
    },
    {
      "no": 148,
      "q": "1871年に市街地の防火の為に設けられた空間をそのはじまりとする、現在はライラックまつりや雪まつりの会場として使われている札幌市の公園は何でしょう？",
      "a": "大通公園"
    },
    {
      "no": 149,
      "q": "これまでに『スーパープロデューサーつんく♂物語』『尾崎豊物語』『SEKAI NO OWARI物語』などが掲載され、現在（2020年１月）は大暮維人（おおぐれ・いと）の作画による『化物語』が連載中の週刊漫画誌は何でしょう？",
      "a": "週刊少年マガジン"
    },
    {
      "no": 150,
      "q": "Ｊリーグ・ヴィッセル神戸のオーナーも務めている、楽天の創業者は誰でしょう？",
      "a": "三木谷浩史（みきたに・ひろし）"
    },
    {
      "no": 151,
      "q": "現在(2020年１月）国会に議席を持つ国政政党で東京以外に本部がある２つとは、沖縄社会大衆党と何でしょう？",
      "a": "日本（にっぽん）維新の会"
    },
    {
      "no": 152,
      "q": "『夢追い酒』を歌った演歌歌手の「二郎」と、『男はつらいよ』に主演した俳優の「清」に共通する名字は何でしょう？",
      "a": "渥美"
    },
    {
      "no": 153,
      "q": "ギリシャ語で「トカゲ」という意味がある、恐竜の名前の最後に付けられることが多い言葉といえば何でしょう？",
      "a": "サウルス【ザウルス】"
    },
    {
      "no": 154,
      "q": "野球で、力のないフライが野手と野手の間に落ちてヒットになることを、その際の擬音を用いて何というでしょう？",
      "a": "ポテンヒット"
    },
    {
      "no": 155,
      "q": "人気のゲームシリーズに登場する技で、『ファイナルファンタジー』のコンフュ、『ドラゴンクエスト』のメダパニ、『ポケットモンスター』のあやしいひかりといえば、共通してもつ効果は何でしょう？",
      "a": "任意の対象を混乱させる【混乱】"
    },
    {
      "no": 156,
      "q": "環境基本法第２条では「大気の汚染」などの７種類がこれに分類されている、経済活動によってもたらされる社会的災害を総称して何というでしょう？",
      "a": "公害"
    },
    {
      "no": 157,
      "q": "1855年にイギリスの探検家リヴィングストンが発見し当時のイギリス女王の名前を付けた、アフリカのザンビアとジンバブエの国境を流れる巨大な滝は何でしょう？",
      "a": "ヴィクトリア滝"
    },
    {
      "no": 158,
      "q": "俵万智の短歌で「『この味がいいね』と君が言ったから七月六日は ……」に続く言葉は何でしょう？",
      "a": "サラダ記念日"
    },
    {
      "no": 159,
      "q": "人が寝言を発するのは、レム睡眠、ノンレム睡眠のうちどちらでしょう？",
      "a": "レム睡眠"
    },
    {
      "no": 160,
      "q": "「優れていること」「偉大なこと」という意味の仏教用語で、よく「不思議」の前に付く言葉は何でしょう？",
      "a": "摩訶"
    },
    {
      "no": 161,
      "q": "その名称は「両足を揃える」という意味の南フランス・プロバンス地方の方言に由来する、投げた金属製のボールがビュットと呼ばれる球にいかに近いかを競う球技は何でしょう？",
      "a": "ペタンク"
    },
    {
      "no": 162,
      "q": "英語で「切り裂く」という意味がある、日付などを表記するときに用いる斜めの線を何というでしょう？",
      "a": "スラッシュ"
    },
    {
      "no": 163,
      "q": "ポリエステルなどから作られる人工的な毛皮のことを、本物の毛皮を意味する「リアルファー」に対して何というでしょう？",
      "a": "フェイクファー【エコファー、イミテーションファー】"
    },
    {
      "no": 164,
      "q": "日本の歴代映画興行収入ランキングでは４位となっている、２人の高校生の入れ替わりをテーマとした新海誠監督の作品は何？",
      "a": "『君の名は。』"
    },
    {
      "no": 165,
      "q": "日本屈指の難関校であり、漢字でも「さんずいに難しい」と書く、兵庫県にある私立高校はどこでしょう？",
      "a": "灘高校"
    },
    {
      "no": 166,
      "q": "真皮に含まれるものは皮膚の水分を保持する役割があり、軟骨に含まれるものは関節をスムーズに動かす役割がある、よく化粧品にも添加されているタンパク質は何でしょう？",
      "a": "ヒアルロン酸"
    },
    {
      "no": 167,
      "q": "媒液に水などを用いる一時的なものと、材料を脱水して媒液にバルサムなどを用いる永久的なものがある、観察対象をスライドガラスとカバーガラスの間に封じて作った標本を何というでしょう？",
      "a": "プレパラート"
    },
    {
      "no": 168,
      "q": "原題を「ロッサムのユニバーサルロボット」という、チェコの作家カレル・チャペックの戯曲で、その中で初めて「ロボット」という言葉が用いられているのは何でしょう？",
      "a": "『R.U.R』（エル・ウー・エル）"
    },
    {
      "no": 169,
      "q": "戦車やヘリコプターの原型を考案したことでも知られる、ルネサンス期に活躍し「万能の天才」と呼ばれた芸術家は誰でしょう？",
      "a": "レオナルド・ダ・ヴィンチ"
    },
    {
      "no": 170,
      "q": "世界一大きい硬骨魚類でもあり、世界一、一度に多く卵を産む生物でもある魚は何でしょう？",
      "a": "マンボウ"
    },
    {
      "no": 171,
      "q": "「はたらけどはたらけどなお我がくらし楽にならざりぢつと手を見る」などの歌を詠んだ、歌集『一握の砂』で知られる歌人は誰でしょう？",
      "a": "石川啄木"
    },
    {
      "no": 172,
      "q": "黄金で出来たある鳥の像をめぐる争奪戦の様子を描いた、探偵サム・スペードが登場する、ハードボイルド作家ダシール・ハメットの小説は何でしょう？",
      "a": "『マルタの鷹』"
    },
    {
      "no": 173,
      "q": "オオトカゲが生息しているコモド島、観光地として人気のバリ島、ボロブドゥール遺跡があるジャワ島などからなる、東南アジアの島国はどこでしょう？",
      "a": "インドネシア"
    },
    {
      "no": 174,
      "q": "江戸時代に本間宗久が発案し、米取引で使われたのが始まりとされる、株価などの値動きを図示するときに用いられるチャートのことを、その見た目から何というでしょう？",
      "a": "ローソク足"
    },
    {
      "no": 175,
      "q": "地下1.5階から６階まで計13フロアからなる、フランス語で「森」という意味の名前が付いた原宿のファッションビルは何でしょう？",
      "a": "ラフォーレ原宿"
    },
    {
      "no": 176,
      "q": "「雅冬炎（みやび・とうえん）」という名前で書道家としても活動している、1990年代にメイクアップアーティストとして独立し、口癖の「どんだけ～？」でブレイクしたおねえタレントは誰でしょう？",
      "a": "IKKO"
    },
    {
      "no": 177,
      "q": "人間の吐く息に、１番多く含まれている気体は窒素ですが、２番目に多く含まれている気体は何でしょう？",
      "a": "酸素"
    },
    {
      "no": 178,
      "q": "よしながふみの漫画のタイトルにもなっている、かつて江戸城の中で将軍の妻たちが暮らしていた、男子禁制の場所のことを何というでしょう？",
      "a": "大奥"
    },
    {
      "no": 179,
      "q": "インドネシアの島の名前から名付けられた、「こくまろ」「バーモントカレー」と並ぶ、ハウス食品の人気カレールーのブランドは何でしょう？",
      "a": "ジャワカレー"
    },
    {
      "no": 180,
      "q": "大相撲の九州場所が開催されるのは、毎年何月でしょう？",
      "a": "11月"
    },
    {
      "no": 181,
      "q": "数字を表す言葉で、日本語の「よん」は英語で「フォー」ですが、韓国語の「ヨン」は英語でいくつを表すでしょう？",
      "a": "ゼロ"
    },
    {
      "no": 182,
      "q": "死んだはずの姉の声を聞くことができる少女・北尾実加を主人公とする、1989年に刊行された赤川次郎のベストセラー小説は何でしょう？",
      "a": "『ふたり』"
    },
    {
      "no": 183,
      "q": "インターネットラジオのサービスで、民間放送局のラジオ放送を配信しているのはradikoですが、NHKラジオの放送を配信しているのは何でしょう？",
      "a": "（NHKネットラジオ）らじる★ らじる"
    },
    {
      "no": 184,
      "q": "世間に対する影響力が非常に大きい人のことを、「影響を与える人」という意味の英語で何というでしょう？",
      "a": "インフルエンサー"
    },
    {
      "no": 185,
      "q": "東京大学の医学生だった岩波邦明が考案した、２桁×２桁の暗算が簡単にできる計算法は何でしょう？",
      "a": "ゴースト暗算"
    },
    {
      "no": 186,
      "q": "日本の歴代天皇で初めて名前に「後（ご・うしろ）」という字がつけられた、平安時代中期に即位した第68代天皇は誰でしょう？",
      "a": "後一条天皇"
    },
    {
      "no": 187,
      "q": "NHK『紅白歌合戦』では41回と紅組の歴代最多出場記録を持つ、主な代表曲に『天城越え』『津軽海峡・冬景色』がある演歌歌手は誰でしょう？",
      "a": "石川さゆり"
    },
    {
      "no": 188,
      "q": "『飛ぶ教室』『ふたりのロッテ』などの代表作がある、ドイツの児童文学作家は誰でしょう？",
      "a": "エーリッヒ・ケストナー"
    },
    {
      "no": 189,
      "q": "クメール語で「ペンの丘」という意味の、カンボジアの首都はどこでしょう？",
      "a": "プノンペン"
    },
    {
      "no": 190,
      "q": "昨年（2019年）11月には最新作の「ソード」と「シールド」が発売された、人気ゲームシリーズは何でしょう？",
      "a": "『ポケットモンスター』【Pokémon】"
    },
    {
      "no": 191,
      "q": "その作風から「情熱の歌人」とも呼ばれる、日露戦争に出征した弟に向けて作られた詩『君死にたまふことなかれ』でも知られる女性作家は誰でしょう？",
      "a": "与謝野晶子"
    },
    {
      "no": 192,
      "q": "素粒子のクォークは、全部で何種類存在するでしょう？",
      "a": "６種類"
    },
    {
      "no": 193,
      "q": "外食チェーンの吉野家・すき家・松屋のうち、メニューに「牛丼」が存在しないのはどれでしょう？",
      "a": "松屋"
    },
    {
      "no": 194,
      "q": "アメリカで放送された特撮テレビドラマ『KAMEN RIDER DRAGON KNIGHT』は、日本で放送された何というライダー作品をもとにしているでしょう？",
      "a": "『仮面ライダー龍騎』"
    },
    {
      "no": 195,
      "q": "現在日本で「三大メガバンク」と呼ばれる銀行とは、三井住友銀行、三菱UFJ銀行とどこでしょう？",
      "a": "みずほ銀行"
    },
    {
      "no": 196,
      "q": "「月」「鶴」「砂」「雪」「袖」「衣」などに共通してかかる枕詞は何でしょう？",
      "a": "しろたへの"
    },
    {
      "no": 197,
      "q": "小説において重要なのは人情や世間の風俗を描写することであると述べた、坪内逍遥の代表作である文芸評論書は何でしょう？",
      "a": "『小説神髄』"
    },
    {
      "no": 198,
      "q": "大水上山（おおみなかみやま）を水源として関東地方を北から東へ流れる、流域面積日本一を誇る川は何でしょう？",
      "a": "利根川"
    },
    {
      "no": 199,
      "q": "習近平国家主席がこれに似ていると揶揄されたことから中国では検閲対象となっている、英語では「ウィニー・ザ・プー」と呼ばれる人気キャラクターは何でしょう？",
      "a": "くまのプーさん"
    },
    {
      "no": 200,
      "q": "福岡県にある２つの政令指定都市とは、福岡市とどこでしょう？",
      "a": "北九州市"
    },
    {
      "no": 201,
      "q": "新潮文庫版は累計700万部を超える大ベストセラーとなっている、「先生と私」「両親と私」「先生と遺書」の３部からなる夏目漱石の小説は何でしょう？",
      "a": "『こころ』"
    },
    {
      "no": 202,
      "q": "日本語では「画素」と呼ばれる、コンピュータの画面を構成する最小単位のことを何というでしょう？",
      "a": "ピクセル"
    },
    {
      "no": 203,
      "q": "中国の漢詩で、七言律詩の文字数から五言絶句の文字数を引くと何文字でしょう？",
      "a": "36文字（56-20）"
    },
    {
      "no": 204,
      "q": "映画『ファンタスティック・ビーストと黒い魔法使いの誕生』の中ではジュード・ロウが演じた、『ハリー・ポッター』シリーズに登場するホグワーツ魔法魔術学校の校長は誰でしょう？",
      "a": "アルバス・ダンブルドア"
    },
    {
      "no": 205,
      "q": "テカりや化粧崩れの対策に大人もこれを用いることもある、乳幼児のあせもやかぶれを防ぐための粉を、基本的に赤ちゃんに使うことから英語で何というでしょう？",
      "a": "ベビーパウダー"
    },
    {
      "no": 206,
      "q": "喫煙者の周囲にいる人が、自分の意思とは無関係にタバコの煙を吸い込んでしまうことを何というでしょう？",
      "a": "受動喫煙【間接喫煙、不随意喫煙、不本意喫煙】"
    },
    {
      "no": 207,
      "q": "2010年代では、欧州連合、核兵器廃絶国際キャンペーン、劉暁波（りゅう・ぎょうは）、マララ・ユスフザイなどが受賞している、国際的な賞は何でしょう？",
      "a": "ノーベル平和賞"
    },
    {
      "no": 208,
      "q": "女性向けファッション雑誌の『LEE』、『BAILA』、『MORE』といえば、いずれもどこの出版社が刊行しているものでしょう？",
      "a": "集英社"
    },
    {
      "no": 209,
      "q": "剣道において、一歩踏み込めば相手を打突でき、一歩退がれば相手の攻撃をかわすことのできる基本的な間合いのことを、漢字四文字で「何の間合い」というでしょう？",
      "a": "一足一刀の間合い"
    },
    {
      "no": 210,
      "q": "赤ワインと白ワインのうち、長期保存に適しているのはどちらでしょう？",
      "a": "赤ワイン（タンニンが多く含まれているため）"
    },
    {
      "no": 211,
      "q": "ある液体の濃度を上げることを「濃縮」というのに対し、濃度を下げることを漢字二文字で何というでしょう？",
      "a": "希釈"
    },
    {
      "no": 212,
      "q": "美しく長いひげを蓄えていることから「美髯公（びぜんこう）」とも呼ばれる、『三国志演義』に登場する蜀の武将は誰でしょう？",
      "a": "関羽【関雲長】"
    },
    {
      "no": 213,
      "q": "アウトオブバウンズやダブルドリブル、トラベリングなどがこれに該当する、バスケットボールにおけるファウル以外のルール違反のことを英語で何というでしょう？",
      "a": "バイオレーション"
    },
    {
      "no": 214,
      "q": "スポーツの競技場に設置される、試合を終えた選手に記者がインタビューできる区域のことを何というでしょう？",
      "a": "ミックスゾーン"
    },
    {
      "no": 215,
      "q": "中国・唐の時代の玄奘（げんじょう）という人物をモデルとする、小説『西遊記』で天竺へと旅をする僧侶は誰でしょう？",
      "a": "三蔵法師【玄奘三蔵】"
    },
    {
      "no": 216,
      "q": "西日本の最高峰である石鎚山がある都道府県はどこでしょう？",
      "a": "愛媛県"
    },
    {
      "no": 217,
      "q": "ピアノなどの楽器の音の高さや音色を正しくととのえることを、漢字２文字で何というでしょう？",
      "a": "調律"
    },
    {
      "no": 218,
      "q": "パラリンピックの正式種目となっている、お尻を床につけた状態で行うバレーボールのことを何というでしょう？",
      "a": "シッティングバレーボール"
    },
    {
      "no": 219,
      "q": "梶原一騎原作の劇画『空手バカ一代』では主人公として取り上げられている、「国際空手道連盟極真会館」を設立した空手家は誰でしょう？",
      "a": "大山倍達（おおやま・ますたつ）"
    },
    {
      "no": 220,
      "q": "経済学者のアダム・スミスが用いた言葉である、市場において個人が利益を追求した結果、自動的にはたらく調整機能のことを何というでしょう？",
      "a": "神の見えざる手"
    },
    {
      "no": 221,
      "q": "バレーボール・Ｖリーグに参加している「アローズ」の親会社である日本の大手化学メーカーはどこでしょう？",
      "a": "東レ"
    },
    {
      "no": 222,
      "q": "元々は仕掛けのあるサイコロを使ったイカサマ賭博を意味する言葉で、現在では男女が共謀するゆすり行為をさして使われる言葉は何でしょう？",
      "a": "美人局"
    },
    {
      "no": 223,
      "q": "カレーライスの中でも特に、具にエビや貝などの海産物がふんだんに使われているものを一般に何というでしょう？",
      "a": "シーフードカレー"
    },
    {
      "no": 224,
      "q": "アメリカ合衆国を意味する「USA」とは、何という言葉の略でしょう？",
      "a": "United States of America"
    },
    {
      "no": 225,
      "q": "「カークランド・シグネチャー」という自社ブランドも販売している、巨大な倉庫を店舗とする会員制小売チェーンといえば何でしょう？",
      "a": "コストコ【コストコホールセール】"
    },
    {
      "no": 226,
      "q": "顕微鏡で用いられる２つのレンズのうち、先に取り付けるのはどちらのレンズでしょう？",
      "a": "接眼レンズ"
    },
    {
      "no": 227,
      "q": "略して「ディスコ」とも呼ばれる、ゲーマー向けの音声通話アプリは何でしょう？",
      "a": "ディスコード【Discord】"
    },
    {
      "no": 228,
      "q": "日本の歴代内閣総理大臣のうち、名前に漢数字の「三」という字が使われている４人とは、安倍晋三、小渕恵三、加藤友三郎と誰でしょう？",
      "a": "三木武夫"
    },
    {
      "no": 229,
      "q": "英語でembryo、lung、ash、yesといえば、いずれも日本語で何と訳される言葉でしょう？",
      "a": "はい（胚、肺、灰、はい）"
    },
    {
      "no": 230,
      "q": "１回達成するごとに、引退までの間年収が24万円増加する、大相撲で平幕の力士が横綱に勝利することを何というでしょう？",
      "a": "金星"
    },
    {
      "no": 231,
      "q": "「躾（しつけ）」「辻」「榊」「峠」などのように、中国にはなく日本で作られた漢字のことを何というでしょう？",
      "a": "国字【和製漢字】"
    },
    {
      "no": 232,
      "q": "国名のマレーシアを漢字で表記したときに登場する生き物は何でしょう？",
      "a": "馬（馬来西亜）"
    },
    {
      "no": 233,
      "q": "アメリカでは「内戦」という意味のThe Civil Warと呼ばれる、 1861年から1865年にかけてアメリカを二分して行われた戦争は何でしょう？",
      "a": "南北戦争"
    },
    {
      "no": 234,
      "q": "旅行ガイドブック『るるぶ』の名前の由来となった３つの言葉とは、「見る」「食べる」と何でしょう？",
      "a": "遊ぶ"
    },
    {
      "no": 235,
      "q": "野球で、前進してきた守備陣の隙を突くために、バントの構えから通常のヒッティングに切り替える打法のことを何というでしょう？",
      "a": "バスター"
    },
    {
      "no": 236,
      "q": "1997年に編集者の富田倫生（とみた・みちお）らによって開設された、著作権が切れた文学作品のテキストを無料公開しているウェブサイトは何でしょう？",
      "a": "青空文庫"
    },
    {
      "no": 237,
      "q": "最近ではプラスチック製のものが主流となっている、鉛筆書きの跡を消すために使う道具は何でしょう？",
      "a": "消しゴム【字消し】"
    },
    {
      "no": 238,
      "q": "柔道をする時に着用するのは柔道着ですが、レスリングをする時に着用するのは何でしょう？",
      "a": "シングレット【ツリパン】"
    },
    {
      "no": 239,
      "q": "時代小説などに登場する、頭上に振り下ろされる刀を両方の手のひらを合わせて受け止める防ぎ方のことを何というでしょう？",
      "a": "（真剣）白刃取り【無刀取りは ×】"
    },
    {
      "no": 240,
      "q": "「今日朝ごはんを食べましたか？」という質問に対し、パンを食べたことを隠しつつ「ご飯は食べていません」と答えるような、政治家が答弁でよく用いる手法を指す言葉で、2018年の新語・流行語大賞でトップ10に選ばれたのは何でしょう？",
      "a": "ご飯論法"
    },
    {
      "no": 241,
      "q": "慣用句で、晴れやかな気持ちになるときには「すき」、不安で落ち着かないときには「騒ぐ」といわれる体の部位はどこでしょう？",
      "a": "胸"
    },
    {
      "no": 242,
      "q": "これの著名な演奏家としてはアンナー・ビルスマやヨーヨー・マなどが挙げられる、ヴィオラより１オクターブ低く調弦される弦楽器は何でしょう？",
      "a": "チェロ【ビオロンチェロ】"
    },
    {
      "no": 243,
      "q": "日本の航空自衛隊に所属するアクロバット飛行チームの愛称は何でしょう？",
      "a": "ブルーインパルス【シルバーインパルス（臨時編成）もオマケで◯】"
    },
    {
      "no": 244,
      "q": "池井戸潤の小説のタイトルで、「ノーサイド」と「ルーズヴェルト」の後ろに共通して付く言葉は何でしょう？",
      "a": "ゲーム"
    },
    {
      "no": 245,
      "q": "アフリカの国で、アルジェリアはフランスから独立しましたが、ナイジェリアはどこの国から独立したでしょう？",
      "a": "イギリス"
    },
    {
      "no": 246,
      "q": "囮の部隊で敵を誘いだし本隊で殲滅するという、４度目の川中島の戦いで武田信玄が用いた、ある鳥の名を冠する戦法は何でしょう？",
      "a": "キツツキ戦法"
    },
    {
      "no": 247,
      "q": "印紙税、入湯税、消費税などのように、税金の中でも税を納める人と負担する人が異なるもののことを、「直接税」に対し何というでしょう？",
      "a": "間接税"
    },
    {
      "no": 248,
      "q": "周辺の郊外の気温よりも都市の気温が高くなる現象を英語で何というでしょう？",
      "a": "ヒートアイランド【ヒートアイランド現象】"
    },
    {
      "no": 249,
      "q": "竹内涼真、菅田将暉、佐藤健といった人気俳優がテレビドラマで初めて主演を務めたのは、いずれも何という特撮作品のシリーズでしょう？",
      "a": "『仮面ライダー』"
    },
    {
      "no": 250,
      "q": "文芸雑誌の『文學界』や、娯楽小説誌の『オール読物』を発行している出版社はどこでしょう？",
      "a": "（株式会社）文藝春秋"
    },
    {
      "no": 251,
      "q": "1945年に坊ノ岬沖海戦で沈没した、旧日本軍が所有していた当時世界最大の戦艦は何でしょう？",
      "a": "大和"
    },
    {
      "no": 252,
      "q": "1993年に103ヵ所が登録されスタートした、一般幹線道路沿いに設けられるドライバー向けの休憩施設を何というでしょう？",
      "a": "道の駅"
    },
    {
      "no": 253,
      "q": "ポケット、スローパー、ジャグなどの種類がある、ボルダリングにおいて登る人の手がかりや足がかりとなる突起物のことを何というでしょう？",
      "a": "ホールド【クライミングホールド】"
    },
    {
      "no": 254,
      "q": "ドジで落ちこぼれの相原琴子とクールで頭脳明晰な入江直樹の間の恋愛を描いた、1990年代に『別冊マーガレット』に連載されていた多田かおるの漫画作品は何でしょう？",
      "a": "『イタズラな Kiss』"
    },
    {
      "no": 255,
      "q": "補助通貨単位はドイツ語で「ラッペン」、フランス語で「サンチーム」と呼ばれる、リヒテンシュタインとスイスを主な流通国とする通貨は何でしょう？",
      "a": "スイスフラン【CHF】"
    },
    {
      "no": 256,
      "q": "南北朝の合体、金閣の造営、勘合貿易の開始を実現するなど多大な権力を振るった、室町幕府第３代将軍は誰でしょう？",
      "a": "足利義満(よしみつ)"
    },
    {
      "no": 257,
      "q": "軍事企業の社長であるトニー・スタークがパワードスーツを装着して変身する、マーベル・コミックのヒーローは誰でしょう？",
      "a": "アイアンマン"
    },
    {
      "no": 258,
      "q": "へぼ将棋を打つ人が「王将よりもこの駒を可愛がる」という格言もある、縦と横に何マスでも動くことができる将棋の駒は何でしょう？",
      "a": "飛車"
    },
    {
      "no": 259,
      "q": "代表作に『システィーナの聖母』や『アテナイの学堂』などがあり、レオナルド・ダ・ヴィンチ、ミケランジェロとともにルネサンス期の三大巨匠に数えられる、イタリアの画家は誰でしょう？",
      "a": "ラファエロ（・サンティ）"
    },
    {
      "no": 260,
      "q": "「人間の理解を越えていること」を意味する四字熟語で、10の64 乗をあらわす数の単位にもなっているのは何でしょう？",
      "a": "不可思議"
    },
    {
      "no": 261,
      "q": "イタリア語で「自由な」という意味がある、バレーボールで守備を専門に行うポジションは何でしょう？",
      "a": "リベロ"
    },
    {
      "no": 262,
      "q": "『スポーツ』『娯楽（バラエティ）』『大人（アダルト）』『教育』といったアルバムをリリースしている、2012年に解散した、椎名林檎をボーカルとするロックバンドは何でしょう？",
      "a": "東京事変"
    },
    {
      "no": 263,
      "q": "「クイズサークル」などというときのサークルとは、英語でどんな図形を意味する言葉でしょう？",
      "a": "円"
    },
    {
      "no": 264,
      "q": "「フライング・レディ」という羽根を広げた精霊のエンブレムが特徴的な、高級車の代名詞でもあるイギリスの自動車メーカーは何でしょう？",
      "a": "ロールスロイス"
    },
    {
      "no": 265,
      "q": "俳句において「天の川」は、いつの季語でしょう？",
      "a": "秋"
    },
    {
      "no": 266,
      "q": "学校法人立志舎のCMソングになっている「いつまーでもいつまーでも夢を追いかけ～」というサビで知られる武内千佳の楽曲で、そのタイトルがサビの最後のフレーズと同じなのは何でしょう？",
      "a": "『夢は終わらない』"
    },
    {
      "no": 267,
      "q": "東南アジアのボルネオ島に領土を持つ３つの国とは、インドネシア、マレーシアとどこでしょう？",
      "a": "ブルネイ（・ダルサラーム）"
    },
    {
      "no": 268,
      "q": "秘密事は、他人に問いただされると用心して話さないが、自分から話すときはうっかりしゃべってしまうことを意味することわざ「問うに落ちず」に続く言葉は何でしょう？",
      "a": "語るに落ちる"
    },
    {
      "no": 269,
      "q": "北欧神話に登場する妖精ドヴェルグがその起源とされる、「大人でも背が低く、大酒飲みで高い鍛冶技術を持つ」存在として描かれることが多い、ファンタジー世界の種族は何でしょう？",
      "a": "ドワーフ"
    },
    {
      "no": 270,
      "q": "ぽつリンやくもジローといった友達がいる、日本テレビ系の情報番組のお天気コーナーに登場する、黄色い体に赤い背びれがついたキャラクターは何でしょう？",
      "a": "そらジロー"
    },
    {
      "no": 271,
      "q": "漢字一文字では「墨汁」の「墨」と表記される、ブリトーやタコスといった料理の発祥地である北米の国はどこでしょう？",
      "a": "メキシコ"
    },
    {
      "no": 272,
      "q": "日本に初めてピアノを持ち込んだ人物でもある、江戸後期の長崎に鳴滝塾を開設したドイツの博物学者は誰でしょう？",
      "a": "フィリップ・フランツ・フォン・シーボルト"
    },
    {
      "no": 273,
      "q": "正式な数珠に付けられる珠の数はいくつでしょう？",
      "a": "108"
    },
    {
      "no": 274,
      "q": "中国語の表記で、従来の漢字を簡略化した「簡体字」に対し、簡略化を経ていない漢字を総称して何というでしょう？",
      "a": "繫体字【正体字】"
    },
    {
      "no": 275,
      "q": "人間の体の部分で、「どんぐり」といわれるのは眼ですが、「いがぐり」といわれるのはどこでしょう？",
      "a": "頭"
    },
    {
      "no": 276,
      "q": "現在、世界最大の細胞といわれているのは、どんな生物の卵黄でしょう？",
      "a": "ダチョウ"
    },
    {
      "no": 277,
      "q": "「方式」や「規格」という意味がある英単語で、自動車レース・F1 の「Ｆ」にあたるのは何でしょう？",
      "a": "フォーミュラ"
    },
    {
      "no": 278,
      "q": "駅周辺が1083年に発生した合戦の古戦場であったことからその名がついた、横手駅の隣にあるJR奥羽本線の無人駅は何でしょう？",
      "a": "後三年駅"
    },
    {
      "no": 279,
      "q": "コミュニケーションアプリ・LINEにおいて、相手の発言を読んでおきながら返事をしないことを俗に何というでしょう？",
      "a": "既読スルー【「既読無視」なども◯】"
    },
    {
      "no": 280,
      "q": "全自動洗濯機のブランド「ビートウォッシュ」を展開している家電メーカーはどこでしょう？",
      "a": "日立"
    },
    {
      "no": 281,
      "q": "日本の通常硬貨のうち、唯一その材料に銅が含まれていないのはどれでしょう？",
      "a": "一円硬貨"
    },
    {
      "no": 282,
      "q": "現代でも「責任を免れるための行為やことがら」という意味で使われる、かつてカトリック教会が資金集めのために発行した、罪の償いを免除するための証書を何というでしょう？",
      "a": "免罪符"
    },
    {
      "no": 283,
      "q": "「疑いの心を持っていると、全てが疑わしく見えてくる」ということを、「鬼」という漢字を使った四字熟語で何というでしょう？",
      "a": "疑心暗鬼"
    },
    {
      "no": 284,
      "q": "現在はカルチュア・コンビニエンス・クラブの連結子会社となっている、声優情報誌の『声優グランプリ』や、女性ファッション誌の『Ray』を発行している出版社は何でしょう？",
      "a": "主婦の友社"
    },
    {
      "no": 285,
      "q": "アメリカにおいて、13年もしくは17年という周期で一斉に羽化するセミのことを、その周期年数から俗に何というでしょう？",
      "a": "素数ゼミ"
    },
    {
      "no": 286,
      "q": "昔からイワシを煮るときに入れると臭い消しになるとされている、おにぎりの具としてもポピュラーな食品は何でしょう？",
      "a": "梅干し"
    },
    {
      "no": 287,
      "q": "ズバリ、栗は何科の植物でしょう？",
      "a": "ブナ科"
    },
    {
      "no": 288,
      "q": "職業は小説家であり下の名前を難物（なんぶつ）という、磯野家の隣人として登場する、テレビアニメ『サザエさん』のキャラクターは誰でしょう？",
      "a": "伊佐坂先生（いささかせんせい）"
    },
    {
      "no": 289,
      "q": "人間の場合は９種類存在する、体内で十分な量を合成できないため、栄養分として摂取しなければならないアミノ酸を総称して何というでしょう？",
      "a": "必須アミノ酸"
    },
    {
      "no": 290,
      "q": "周期的な特性から、常温で液体であると予想されている、原子番号 112、元素記号Cnの元素は何でしょう？",
      "a": "コペルニシウム"
    },
    {
      "no": 291,
      "q": "浄瑠璃作家としては福内鬼外（ふくうち・きがい）の名で『神霊矢口渡（しんれいやぐちのわたし）』を創作した、土用の丑の日に鰻を食べる風習やエレキテルを発明したとされる江戸時代の学者は誰でしょう？",
      "a": "平賀源内"
    },
    {
      "no": 292,
      "q": "メイドカフェや鉄道カフェなどを指す「コンカフェ」の「コン」とは、何という言葉の略でしょう？",
      "a": "コンセプト"
    },
    {
      "no": 293,
      "q": "1992年からラジオ番組『サンデー・ソングブック』のMCを担当している、『希望という名の光』『クリスマス・イヴ』などの曲で知られるシンガーソングライターは誰でしょう？",
      "a": "山下達郎"
    },
    {
      "no": 294,
      "q": "本名を池口小太郎という、「巨人、大鵬、卵焼き」や「団塊の世代」といった言葉を造語した評論家は誰でしょう？",
      "a": "堺屋太一"
    },
    {
      "no": 295,
      "q": "一般的な自転車は、道路交通法では何という乗り物に分類されるでしょう？",
      "a": "軽車両"
    },
    {
      "no": 296,
      "q": "分散の正の平方根で表される、データや確率変数のばらつきを表す数値を何というでしょう？",
      "a": "標準偏差"
    },
    {
      "no": 297,
      "q": "タレントとしても活躍するケント・ギルバート、八代英輝、本村健太郎の本業は何でしょう？",
      "a": "弁護士"
    },
    {
      "no": 298,
      "q": "春が旬の食材で、漢字で「竹かんむりに旬」と書くものは何でしょう？",
      "a": "タケノコ"
    },
    {
      "no": 299,
      "q": "格闘技の絞め技、スリーパー・ホールドではここを攻撃する、大動脈から分かれ、首の左右を回って脳に血液を送る、太い動脈は何でしょう？",
      "a": "頸動脈"
    },
    {
      "no": 300,
      "q": "国家公務員を大きく２つに分類すると、官僚などの一般職と、大臣や自衛官などを含む何でしょう？",
      "a": "特別職"
    },
    {
      "no": 301,
      "q": "テーブルトークRPGにおいてゲームをした様子を文章に起こしたものと、スポーツ中継で得点したシーンなどを録画したものを再生することに、共通する呼び名は何でしょう？",
      "a": "リプレイ"
    },
    {
      "no": 302,
      "q": "「楽（たの）」という名前の弟と、「夢」「誉（ほま）」という名前の妹がおり、自身もまずまずのキラキラネームである子役俳優は誰でしょう？",
      "a": "鈴木福"
    },
    {
      "no": 303,
      "q": "『聲の形』、西濃運輸、ムーンライトながらから連想される、岐阜県の都市はどこでしょう？",
      "a": "大垣市"
    },
    {
      "no": 304,
      "q": "1949年の結党以来、トップの交代は世襲によってのみ行われている、（2020年３月）現在、委員長を金正恩が務める北朝鮮の政党は何でしょう？",
      "a": "朝鮮労働党"
    },
    {
      "no": 305,
      "q": "ブータンの国旗に描かれている生き物は何でしょう？",
      "a": "龍【ドゥク、ドゥルック】"
    },
    {
      "no": 306,
      "q": "海上保安庁により運用される海の事件事故を緊急通報するための３桁の電話番号は何でしょう？",
      "a": "118番"
    },
    {
      "no": 307,
      "q": "第１回は2005年８月７日に代々木第一体育館で開催された、「TGC」の略称で知られる国内最大級のファッションフェスタは何でしょう？",
      "a": "東京ガールズコレクション"
    },
    {
      "no": 308,
      "q": "日本で一番島の数が多い都道府県はどこでしょう？",
      "a": "長崎県"
    },
    {
      "no": 309,
      "q": "少年時代から蝶の採集を趣味としていたロシア生まれのアメリカの作家で、中年男性の倒錯的な少女愛を描いた『ロリータ』で知られるのは誰でしょう？",
      "a": "ウラジミール・ナボコフ"
    },
    {
      "no": 310,
      "q": "倉本剛（くらもと・ごう）と三浦昌朗（みうら・まさあき）からなるお笑いコンビと、ゲーム『ポケットモンスター』に登場する悪の組織に共通する名称は何でしょう？",
      "a": "ロケット団"
    },
    {
      "no": 311,
      "q": "ともに唇の左上にほくろがある濱家隆一（はまいえ・りゅういち）と山内健司の２人からなる、人気お笑いコンビは何でしょう？",
      "a": "かまいたち"
    },
    {
      "no": 312,
      "q": "2012年頃にアメリカの食肉産業で問題となった、牛骨に付着している肉片をこそぎ取り、アンモニアで殺菌したもののことを、その見た目から何というでしょう？",
      "a": "ピンクスライム"
    },
    {
      "no": 313,
      "q": "2018年に刊行した著書『メモの魔力 The Magic of Memos』でも知られる、ストリーミングサービスを手掛けるSHOWROOM株式会社の代表取締役社長は誰でしょう？",
      "a": "前田裕二"
    },
    {
      "no": 314,
      "q": "一般的な電卓にある「M＋」「M－」「MC」といったキーのMとは、何という言葉の略でしょう？",
      "a": "メモリー"
    },
    {
      "no": 315,
      "q": "よく似た漢字の「萩（ハギ）」と「荻（オギ）」のうち、画数が多いのはどちらでしょう？",
      "a": "萩"
    },
    {
      "no": 316,
      "q": "格闘技などで相手の戦意を喪失させたり、モチベーションを低下させることを「心をどうする」というでしょう？",
      "a": "心を折る"
    },
    {
      "no": 317,
      "q": "頭に「ライス」がつくとお餅に、「イエロー」がつくとウラン化合物の名前になる、誕生日によく食べられる洋菓子は何でしょう？",
      "a": "ケーキ"
    },
    {
      "no": 318,
      "q": "江戸時代に活躍した緒方洪庵と尾形光琳のうち、先に生まれたのはどちらでしょう？",
      "a": "尾形光琳"
    },
    {
      "no": 319,
      "q": "踊りで風の神を鎮め、台風の被害にあわず豊作になることを祈念している、毎年９月１日から３日にかけて富山市で行われるお祭りは何でしょう？",
      "a": "おわら風の盆"
    },
    {
      "no": 320,
      "q": "代表曲に『四万十川』や『いごっそ魂』などがある高知県出身の演歌歌手で、過去２年に渡り、紅白歌合戦の歌唱中に連続でけん玉を成功させるギネス世界記録に挑戦しているのは誰でしょう？",
      "a": "三山ひろし"
    },
    {
      "no": 321,
      "q": "そのプレースタイルから「和製メッシ」と称される、昨年（2019 年）６月にFC東京からレアル・マドリードへ移籍したサッカー選手は誰でしょう？",
      "a": "久保建英（くぼ・たけふさ）"
    },
    {
      "no": 322,
      "q": "「全身」と「局所」の２種類に分けられる、手術などの際に薬物を用いて感覚をなくす処置のことを何というでしょう？",
      "a": "麻酔"
    },
    {
      "no": 323,
      "q": "惑星の「水星」は英語でマーキュリーといいますが、ほうき星の「彗星」は英語で何というでしょう？",
      "a": "コメット【comet】"
    },
    {
      "no": 324,
      "q": "いわゆる「木曽三川」の下流にあるものが有名な、洪水を防ぐために周囲に堤防を張った地域のことを何というでしょう？",
      "a": "輪中"
    },
    {
      "no": 325,
      "q": "英語で「高価な」「価値のある」といった意味がある言葉で、スポーツなどの最優秀選手をさす「MVP」の「Ｖ」が表しているのは何でしょう？",
      "a": "Valuable"
    },
    {
      "no": 326,
      "q": "非常にたくさんのものを売っているというところから、野菜や果物を専門に売る店のことを一般に何というでしょう？",
      "a": "八百屋"
    },
    {
      "no": 327,
      "q": "アルファベット２文字で「Qi」と表記する、ワイヤレス充電の国際標準規格は何でしょう？",
      "a": "チー"
    },
    {
      "no": 328,
      "q": "春季賞、アーベル賞、フィールズ賞といえば、どんな学問における賞でしょう？",
      "a": "数学"
    },
    {
      "no": 329,
      "q": "2020年東京五輪の開会式がある７月24日は、何という祝日にあたるでしょう？",
      "a": "スポーツの日"
    },
    {
      "no": 330,
      "q": "シューティングゲーム『スプラトゥーン』シリーズにおいて、ブキを構成する３つのウェポンとは、メインウェポン、サブウェポンと何でしょう？",
      "a": "スペシャルウェポン【「スペシャル」のみで◯】"
    },
    {
      "no": 331,
      "q": "国連加盟国の中で唯一国名がアルファベットの「Ｑ」で始まる、衛星テレビ局アル・ジャジーラの本社がある中東の国はどこでしょう？",
      "a": "カタール"
    },
    {
      "no": 332,
      "q": "英語では「swing」という、支柱から吊るした板の上に乗り、前後に揺さぶって遊ぶ公園の遊具は何でしょう？",
      "a": "ぶらんこ【ふらここ、ゆさはり】"
    },
    {
      "no": 333,
      "q": "読売ジャイアンツなどで活躍し、2013年５月５日に国民栄誉賞を同時受賞した２人とは、誰と誰でしょう？",
      "a": "長嶋茂雄・松井秀喜"
    },
    {
      "no": 334,
      "q": "裁判員候補者の名簿の作成も行っている、地方自治法に基づいて公正な選挙を行うために設置される委員会は何でしょう？",
      "a": "選挙管理委員会"
    },
    {
      "no": 335,
      "q": "白だしで炊き上げたご飯に、いか天入りの天かす・青のり・天つゆを混ぜ込んだ、2018年よりヒットを続けているローソンのおにぎりは何でしょう？",
      "a": "悪魔のおにぎり"
    },
    {
      "no": 336,
      "q": "三葉虫やアンモナイトなどのように地層の堆積した時代を推定するときに役立つ化石は、示準化石と示相化石のうちのどちらでしょう？",
      "a": "示準化石"
    },
    {
      "no": 337,
      "q": "『麦本三歩（むぎもとさんぽ）の好きなもの』『よるのばけもの』『君の膵臓をたべたい』などの作品で知られる小説家は誰でしょう？",
      "a": "住野よる"
    },
    {
      "no": 338,
      "q": "サインやコサインを用いた関数は三角関数ですが、三人の男女が同時に恋愛に陥った状況を何というでしょう？",
      "a": "三角関係"
    },
    {
      "no": 339,
      "q": "2016年の日本レコード大賞で大賞を受賞した、西野カナの楽曲は何でしょう？",
      "a": "『あなたの好きなところ』"
    },
    {
      "no": 340,
      "q": "豆板醬の「豆（トウ）」はソラマメのことですが、甜麵醬の「麵（メン）」は何のことでしょう？",
      "a": "小麦粉"
    },
    {
      "no": 341,
      "q": "唐揚げなどにして食べられる、沖縄県の県の魚は何でしょう？",
      "a": "グルクン【タカサゴ】"
    },
    {
      "no": 342,
      "q": "稲妻のアイコンで表示されている、ツイッターにおいて今話題になっているニュースなどをまとめる機能は何でしょう？",
      "a": "モーメント"
    },
    {
      "no": 343,
      "q": "中国では狼のフンを混ぜて燃やしたことから漢字で「狼煙」と書く、戦場などで情報伝達のためにあげられた煙のことを何というでしょう？",
      "a": "のろし"
    },
    {
      "no": 344,
      "q": "４年に１度、40歳以下の研究者に与えられる、計算機科学界のノーベル賞ともいわれる国際賞は何でしょう？",
      "a": "ネヴァンリンナ賞"
    },
    {
      "no": 345,
      "q": "サッカーやバスケットボールにおいて、ボールに断続的に触れながら移動するプレーを何というでしょう？",
      "a": "ドリブル"
    },
    {
      "no": 346,
      "q": "学校法人和洋学園の建学の精神にもなっている、日本古来の精神を大事にしつつ、西洋の学問・知識を取り入れるという意味の四字熟語は何でしょう？",
      "a": "和魂洋才"
    },
    {
      "no": 347,
      "q": "かつてはその牙が「ユニコーンの角」として高値で取引された、非常に長い１本の牙が特徴である、クジラの仲間は何でしょう？",
      "a": "イッカク"
    },
    {
      "no": 348,
      "q": "ハンバーガーチェーン「マクドナルド」が販売しているフライドポテトの、正式な商品名は何でしょう？",
      "a": "マックフライポテト"
    },
    {
      "no": 349,
      "q": "すぐに破綻しそうな企画や集団を例えるときの言葉にもなっている、昔話『かちかち山』に登場する乗り物は何でしょう？",
      "a": "泥船"
    },
    {
      "no": 350,
      "q": "雨や水はねなど、日常で想定される程度の防水性能のことを、「完全防水」に対して何というでしょう？",
      "a": "生活防水【日常生活防水】"
    },
    {
      "no": 351,
      "q": "念力のことを「PK」といいますが、これは何という英単語の略でしょう？",
      "a": "サイコキネシス（psychokinesis）"
    },
    {
      "no": 352,
      "q": "安室奈美恵の大ファンであり、安室奈美恵引退の４ヶ月後に自身も現役を引退した、横浜Ｆ・マリノスや日本代表で長年にわたりセンターバックとして活躍し、「ボンバーヘッド」の愛称で親しまれたサッカー選手は誰でしょう？",
      "a": "中澤佑二"
    },
    {
      "no": 353,
      "q": "テレビ東京系の番組『ローカル路線バス乗り継ぎの旅Ｚ』で旅に同行する女性ゲストと、映画『男はつらいよ』のヒロインに共通する呼び名は何でしょう？",
      "a": "マドンナ"
    },
    {
      "no": 354,
      "q": "ポルトガルから持ち込まれた民族楽器マシェーテがハワイで形を変えたことにより誕生した、ハワイアン音楽には欠かせない弦楽器といえば何でしょう？",
      "a": "ウクレレ"
    },
    {
      "no": 355,
      "q": "氷に塩をかけると、氷が溶ける早さは、早くなる、遅くなるのうちどちらでしょう？",
      "a": "早くなる"
    },
    {
      "no": 356,
      "q": "怠けていたりいい加減な暮らしをしたりしていることを、何をむさぼるというでしょう？",
      "a": "惰眠"
    },
    {
      "no": 357,
      "q": "これの根絶・防止を目的とした国際機関としてWADA（ワダ）が組織されている、スポーツ選手が成績向上を目的に薬物などを用いる不正行為を何というでしょう？",
      "a": "ドーピング"
    },
    {
      "no": 358,
      "q": "「コーヒーは食後でよろしかったでしょうか」「１万円からお預かりします」といった特徴的な接客用語のことを、これらがよく用いられている２種類のお店にちなんで何というでしょう？",
      "a": "ファミコン言葉【ファミコン語】"
    },
    {
      "no": 359,
      "q": "英語では「Snow White」と呼ばれている、グリム童話に登場するヒロインは誰でしょう？",
      "a": "白雪姫"
    },
    {
      "no": 360,
      "q": "カスピ海沿岸に位置するイランの都市で、湿地の保存に関する国際条約の通称にもその名を冠しているのは何でしょう？",
      "a": "ラムサール【ラームサル】"
    },
    {
      "no": 361,
      "q": "「話が本題からそれること」と「電車がレールから外れること」に共通する二字熟語は何でしょう？",
      "a": "脱線"
    },
    {
      "no": 362,
      "q": "パリにある「ポンヌフ橋」にはその騎馬像が建てられている、 1598年に｢ナントの勅令｣を発して宗教戦争に決着をつけた、ブルボン朝の創始者は誰でしょう？",
      "a": "アンリ４世"
    },
    {
      "no": 363,
      "q": "「スピアー」や「ランス」は、日本語でいうとどんな武器の種類でしょう？",
      "a": "槍"
    },
    {
      "no": 364,
      "q": "記号表記では音符の上または下に円形の点を置いたものとなる、「音と音を短く区切り演奏する」という意味の音楽用語は何でしょう？",
      "a": "スタッカート"
    },
    {
      "no": 365,
      "q": "ずばり、1ヘクタールは何平方メートルでしょう？",
      "a": "10000平方メートル"
    },
    {
      "no": 366,
      "q": "コンビ名を「プールサイド」とする案もあったが、「プールサイドは滑る」ということから却下されたという、ボケのせいやとツッコミの粗品からなるお笑いコンビは何でしょう？",
      "a": "霜降り明星"
    },
    {
      "no": 367,
      "q": "エスペラント語の影響を受けた名前と考えられている、作家の宮沢賢治が故郷の岩手県をもとに考え出した理想郷のことを何というでしょう？",
      "a": "イーハトーブ"
    },
    {
      "no": 368,
      "q": "渋谷駅前にある「ハチ公像」は、どんな動物の姿をした像でしょう？",
      "a": "イヌ"
    },
    {
      "no": 369,
      "q": "洋服のタートルネックの別名としても用いられる、杯につぐ日本酒などを入れるための容器は何でしょう？",
      "a": "徳利（とっくり、とくり）"
    },
    {
      "no": 370,
      "q": "麺などを茹でているときに、吹きこぼれを防ぐために加える水のことを何というでしょう？",
      "a": "ビックリ水"
    },
    {
      "no": 371,
      "q": "どんぶりのふちに引っ掛けられるように切り欠きが入ったものが多い、中華料理店などで使われる陶器で出来たスプーンを何というでしょう？",
      "a": "れんげ【ちりれんげ】"
    },
    {
      "no": 372,
      "q": "神が彼に伝えたとされる啓示をまとめたものが『コーラン』である、７世紀前半にイスラム教を創始した人物は誰でしょう？",
      "a": "ムハンマド【マホメット、モハメド】"
    },
    {
      "no": 373,
      "q": "物体が円運動をしたとき、遠心力とは反対の方向に働く力のことを何というでしょう？",
      "a": "向心力【求心力】"
    },
    {
      "no": 374,
      "q": "安土桃山時代に活躍した、狩野派を代表する日本画家で、代表作に『唐獅子図屏風』『洛中洛外図屏風』などがあるのは誰でしょう？",
      "a": "狩野永徳"
    },
    {
      "no": 375,
      "q": "スキーのうち、クロスカントリースキーやスキージャンプといった競技のことを、アルペンスキーに対して何スキーというでしょう？",
      "a": "ノルディック（スキー）"
    },
    {
      "no": 376,
      "q": "昨年(2019年)11月には４年ぶりとなるB-1グランプリ本大会が開催された、日本標準時の基準となる東経135度の子午線が通っている兵庫県の都市はどこでしょう？",
      "a": "明石市"
    },
    {
      "no": 377,
      "q": "東西ドイツ分裂時には西ドイツの首都がおかれていた、作曲家ベートーヴェンの生地としても知られるドイツの都市はどこでしょう？",
      "a": "ボン"
    },
    {
      "no": 378,
      "q": "世界一の大きさのものは岐阜県瑞浪(みずなみ)市の八王子神社にある、神社や寺の前に魔よけとして置かれている獣形の像は何でしょう？",
      "a": "狛犬"
    },
    {
      "no": 379,
      "q": "第８回、第７回、そして第１回のラグビーワールドカップで優勝した国はどこでしょう？",
      "a": "ニュージーランド"
    },
    {
      "no": 380,
      "q": "宅配ピザチェーンの名前にもなっている、サイコロのような目が描かれた正方形を２つくっつけた形をした牌を何というでしょう？",
      "a": "ドミノ"
    },
    {
      "no": 381,
      "q": "タンザニア産コーヒーのブランド名にもなっている、アフリカ大陸で最も高い山は何でしょう？",
      "a": "キリマンジャロ"
    },
    {
      "no": 382,
      "q": "世界遺産に登録されているイタリアの観光スポットで、ガリレオ・ガリレイによる重力の実験が行われたことでも有名な、傾いた鐘楼は何でしょう？",
      "a": "ピサの斜塔"
    },
    {
      "no": 383,
      "q": "相手を担ぎ上げて脳天から落とす「ノーザンライトボム」をフィニッシュホールドとしていた、本名を佐々木久子という元女子プロレスラーで、夫である佐々木健介とのおしどり夫婦ぶりでおなじみなのは誰でしょう？",
      "a": "北斗晶"
    },
    {
      "no": 384,
      "q": "立方体の場合は11通りあるとされる、立体を切り開いて平面の形にした図のことを何というでしょう？",
      "a": "展開図"
    },
    {
      "no": 385,
      "q": "源平合戦の舞台である壇ノ浦や、宮本武蔵と佐々木小次郎が戦った巌流島があるのは、どこの都道府県でしょう？",
      "a": "山口県"
    },
    {
      "no": 386,
      "q": "サッカーにおいて、FWが得点に結びつきそうな場所を感じ取る能力のことを、人間が持つ五感のひとつに例えて何というでしょう？",
      "a": "（ゴールへの）嗅覚"
    },
    {
      "no": 387,
      "q": "不動産を貸している人を大家というのに対し、借りている人のことを何というでしょう？",
      "a": "店子（たなこ）"
    },
    {
      "no": 388,
      "q": "ギリシャ語で「緊張」という意味の、パルテノン神殿や法隆寺の柱に見られる、ゆるやかなふくらみのことを何というでしょう？",
      "a": "エンタシス"
    },
    {
      "no": 389,
      "q": "ヨーロッパにある小さな国サンマリノとバチカン市国が、ともに周囲を囲まれている国は何でしょう？",
      "a": "イタリア"
    },
    {
      "no": 390,
      "q": "カバンなどを一方の肩から反対側の脇腹にかけることを、お坊さんが着る衣服に例えて何というでしょう？",
      "a": "袈裟懸け（けさがけ）"
    },
    {
      "no": 391,
      "q": "あくび、くしゃみ、発汗などのように、人間が生きていくうえで意思とは無関係に起こる身体的な現象を総称して何というでしょう？",
      "a": "生理現象"
    },
    {
      "no": 392,
      "q": "スポーツで用いられる、滑り止めのため靴底に突起物をつけた靴のことを何というでしょう？",
      "a": "スパイクシューズ"
    },
    {
      "no": 393,
      "q": "水道水の殺菌剤や、衣類の漂白剤として使われる、化学式Cl2で表される物質は何でしょう？",
      "a": "塩素【塩素分子】"
    },
    {
      "no": 394,
      "q": "「人形のまち」として知られる、さいたま市を構成する区の中で最も面積が広い区はどこでしょう？",
      "a": "岩槻区"
    },
    {
      "no": 395,
      "q": "ボルトや釘が抜けないのも、結び目や織物がほどけないのもこの力によるものである、固体表面が互いに接しているとき、それらの間に働いて相対運動を妨げる力を何というでしょう？",
      "a": "摩擦力"
    },
    {
      "no": 396,
      "q": "現在（2020年１月）は八木アリサや藤田ニコルらが専属モデルを務めている、講談社のファッション雑誌は何でしょう？",
      "a": "『ViVi』"
    },
    {
      "no": 397,
      "q": "自動車運転のマナーで、原則として狭い坂道で優先なのは、坂を登る車、坂を下る車のうちどちらでしょう？",
      "a": "(坂を)登る車"
    },
    {
      "no": 398,
      "q": "読売ジャイアンツの菅野智之の伯父にあたる、2019年シーズンからジャイアンツの監督を務めている人物は誰でしょう？",
      "a": "原辰徳"
    },
    {
      "no": 399,
      "q": "古代中国の孟子によって唱えられた、「人が悪を行うのはその本性を忘れているからであり、人間の本質は善である」とする考え方を何というでしょう？",
      "a": "性善説"
    },
    {
      "no": 400,
      "q": "牛の「わさっち」がマスコットキャラクターである、山芳製菓の看板商品となっているポテトチップスは何でしょう？",
      "a": "わさビーフ"
    },
    {
      "no": 401,
      "q": "大相撲の本場所で、千秋楽は何曜日に行われるでしょう？",
      "a": "日曜日"
    },
    {
      "no": 402,
      "q": "女優として活躍する川栄李奈がかつて所属していた、東京の秋葉原を拠点として活動するアイドルグループは何でしょう？",
      "a": "AKB48"
    },
    {
      "no": 403,
      "q": "13世紀のヨーロッパにおいて、ホーエンシュタウフェン朝の没落からルドルフ１世即位までの、神聖ローマ皇帝が不在であった時代のことを何というでしょう？",
      "a": "大空位時代"
    },
    {
      "no": 404,
      "q": "元プロ野球選手の槙原寛己と、元K-1ファイターのアーネスト・ホーストに共通する愛称は、「ミスター・何」でしょう？",
      "a": "（ミスター）パーフェクト"
    },
    {
      "no": 405,
      "q": "氷見や佐渡が名産地として知られる、成長するにつれ「ワラサ」や「ハマチ」などと呼ばれる出世魚は何でしょう？",
      "a": "ブリ【寒ブリ】"
    },
    {
      "no": 406,
      "q": "初代局長は芹沢鴨、２代目局長は近藤勇が務めた、幕末の京都で反幕府勢力を取り締まった武装組織は何でしょう？",
      "a": "新撰組"
    },
    {
      "no": 407,
      "q": "盃などで酢、醤油、みりんを一杯ずつ調合したことから名前がついた合わせ調味料は何でしょう？",
      "a": "三杯酢"
    },
    {
      "no": 408,
      "q": "古代の貴族が上役に反抗する際、冠をわざとずらして被り忠誠を欠いたことから、怒っていることや機嫌が悪いことを意味するようになった言葉は何でしょう？",
      "a": "お冠【冠を曲げる】"
    },
    {
      "no": 409,
      "q": "長男の比呂志は俳優、三男の也寸志は作曲家として有名であった、『河童』『鼻』『羅生門』などの作品で知られる日本の小説家は誰でしょう？",
      "a": "芥川龍之介"
    },
    {
      "no": 410,
      "q": "2018年12月にはバラエティ番組『水曜日のダウンタウン』の放送後に若者が殺到するパニックが起きた、「カルーセルエルドラド」や「コークスクリュー」といった乗り物がある東京都練馬区の遊園地はどこでしょう？",
      "a": "としまえん"
    },
    {
      "no": 411,
      "q": "交感神経に作用する「アドレナリン」を分泌する器官はどこでしょう？",
      "a": "副腎【副腎髄質】"
    },
    {
      "no": 412,
      "q": "巻き寿司とセットにしたものは助六と呼ばれる、酢飯を甘辛く煮た油揚げで包んだ寿司は何でしょう？",
      "a": "稲荷寿司"
    },
    {
      "no": 413,
      "q": "2012年から２年間は香川真司が所属した、オールド・トラッフォードをホームスタジアムとし、ユニフォームの色から「赤い悪魔」の異名をとる、イングランド・プレミアリーグのサッカークラブはどこでしょう？",
      "a": "マンチェスター・ユナイテッド"
    },
    {
      "no": 414,
      "q": "工業デザイナーとしても活動し、1996年には車止めのデザインでグッドデザイン賞を受賞している、毎年怪談を語る全国ツアーを行っていることで有名なタレントは誰でしょう？",
      "a": "稲川淳二"
    },
    {
      "no": 415,
      "q": "ゴマはゴマ科の植物ですが、エゴマは何科の植物でしょう？",
      "a": "シソ科"
    },
    {
      "no": 416,
      "q": "『あぶない刑事』や『相棒』など、２人組の主人公が難題に立ち向かう様子を描いたドラマや映画のことを何というでしょう？",
      "a": "バディもの【バディ・ムービー】"
    },
    {
      "no": 417,
      "q": "『無伴奏チェロ組曲』『主よ、人の望みの喜びよ』『トッカータとフーガ』などの作品で知られるドイツの作曲家は誰でしょう？",
      "a": "ヨハン・セバスティアン・バッハ"
    },
    {
      "no": 418,
      "q": "化学式C5H12N2O2で表され、ブナシメジやシジミが多く含むとされている塩基性アミノ酸の一種は何でしょう？",
      "a": "オルニチン"
    },
    {
      "no": 419,
      "q": "主にインドネシアやマダガスカルで生産されている、アイスクリームの香りづけによく使われている植物は何でしょう？",
      "a": "バニラ"
    },
    {
      "no": 420,
      "q": "心理学では記憶するべき項目を何度も唱えること、演劇では本番前に行う予行演習を表す言葉は何でしょう？",
      "a": "リハーサル"
    },
    {
      "no": 421,
      "q": "プロ野球チームの人気マスコットキャラクターで、つば九郎がマスコットなのは東京ヤクルトスワローズですが、ドアラがマスコットなのはどこの球団でしょう？",
      "a": "中日ドラゴンズ"
    },
    {
      "no": 422,
      "q": "毎年３月には二月堂で「お水取り」の儀式が行われる、奈良の大仏があることでも有名な奈良県の寺院は何でしょう？",
      "a": "東大寺"
    },
    {
      "no": 423,
      "q": "パッケージに書かれている文字から「バナリタ」と呼ばれることもある、六花亭製菓が販売している有名な北海道土産のお菓子といえば何でしょう？",
      "a": "マルセイバターサンド"
    },
    {
      "no": 424,
      "q": "大河ドラマ『武蔵 MUSASHI』では吉田栄作が演じた、小説『宮本武蔵』に登場する鎖鎌の使い手は誰でしょう？",
      "a": "宍戸梅軒"
    },
    {
      "no": 425,
      "q": "SUVのヴェゼル、軽自動車のN-BOX、コンパクトカーのフィットなどを生産している、日本の自動車メーカーはどこでしょう？",
      "a": "本田技研工業"
    },
    {
      "no": 426,
      "q": "間違ってしたことや何気なくしたことが、偶然によって良い結果をもたらすことを、「怪我の何」というでしょう？",
      "a": "（怪我の）功名"
    },
    {
      "no": 427,
      "q": "ジョン・ウー監督の映画『レッドクリフ』で、主人公の諸葛亮を演じた俳優は誰でしょう？",
      "a": "金城武【ジンチェン・ウー】"
    },
    {
      "no": 428,
      "q": "板チョコや生チョコなどというときの「チョコ」とは、何という言葉の略でしょう？",
      "a": "チョコレート"
    },
    {
      "no": 429,
      "q": "現在（2020年３月）は協賛スポンサーの名を冠して「プルデンシャル生命杯」という名前が頭についている、毎年１月に開催されるアメリカンフットボールの日本一決定戦といえば何でしょう？",
      "a": "ライスボウル"
    },
    {
      "no": 430,
      "q": "ミハイル・レールモントフ、アレクサンドル・プーシキン、レフ・トルストイといえば、現在のどこの国の作家でしょう？",
      "a": "ロシア"
    },
    {
      "no": 431,
      "q": "ヒョウタンの内側をくりぬいて作られる、ギザギザの刻みを棒でこすることで音を出すラテンアメリカの打楽器は何でしょう？",
      "a": "ギロ"
    },
    {
      "no": 432,
      "q": "ケガの一種「脱臼」の「きゅう」という字を訓読みすると、何という生活用品になるでしょう？",
      "a": "うす"
    },
    {
      "no": 433,
      "q": "日本国憲法の第41条で、「国権の最高機関であつて、国の唯一の立法機関である。」と定められているものは何でしょう？",
      "a": "国会"
    },
    {
      "no": 434,
      "q": "「グレートオブザバトリー計画」の一環として1990年にNASAが打ち上げた、アメリカの天文学者の名前が付けられた宇宙望遠鏡は何でしょう？",
      "a": "ハッブル宇宙望遠鏡"
    },
    {
      "no": 435,
      "q": "イル川やマイン川といった支流を持つ、スイスのアルプスに源を発し、ドイツ国内を流れて北海へと注ぐ、ヨーロッパの国際河川は何でしょう？",
      "a": "ライン川"
    },
    {
      "no": 436,
      "q": "数学で、積分定数を表すアルファベット「Ｃ」は、何という英単語の略でしょう？",
      "a": "constant（「定数」という意味がある）"
    },
    {
      "no": 437,
      "q": "英語では「ミルキー・ウェイ」という、夜空を横切るように存在する雲状の光の帯を何というでしょう？",
      "a": "天の川"
    },
    {
      "no": 438,
      "q": "父は元プロ野球選手の徳一、夫はシンガーソングライターの福山雅治であるタレントは誰でしょう？",
      "a": "吹石一恵"
    },
    {
      "no": 439,
      "q": "ふだんと違っておとなしくかしこまっている様子のことを、ある生き物を使って「借りてきた何」というでしょう？",
      "a": "借りてきた猫"
    },
    {
      "no": 440,
      "q": "毎年２月には県大会が行われている、群馬県の自然や人物などを詠み込んだかるたを何というでしょう？",
      "a": "上毛かるた"
    },
    {
      "no": 441,
      "q": "「ビサウ」の前や「赤道」の後ろに付くと、別の国の名前になる国名は何でしょう？",
      "a": "ギニア"
    },
    {
      "no": 442,
      "q": "88星座を仮名で書いたとき、「おお」という２文字で始まるのは、おおいぬ座、おおぐま座とあと一つは何でしょう？",
      "a": "おおかみ座"
    },
    {
      "no": 443,
      "q": "ラム肉と比べてコクがあり癖も強い、生後２年以上の羊からとれる肉のことを何というでしょう？",
      "a": "マトン"
    },
    {
      "no": 444,
      "q": "小説『蠅の王』を書いたのはウィリアム・ゴールディングですが、『鹿の王』を書いた作家で、その他の代表作に『獣の奏者（そうじゃ）』や『精霊の守り人（もりびと）』があるのは誰でしょう？",
      "a": "上橋菜穂子（うえはし・なほこ）"
    },
    {
      "no": 445,
      "q": "東京六大学に含まれる６つの大学のうち、関東の私立大学群の「MARCH」にも含まれる大学は全部でいくつでしょう？",
      "a": "３つ"
    },
    {
      "no": 446,
      "q": "その形がある山菜に似ているところから、渦巻き状になったばねのことを何というでしょう？",
      "a": "ぜんまい"
    },
    {
      "no": 447,
      "q": "英語では「ピラニアプラント」という、『スーパーマリオ』シリーズに登場する人食い植物のモンスターは何でしょう？",
      "a": "パックンフラワー【「パックン」のみでもオマケで◯】"
    },
    {
      "no": 448,
      "q": "エタノールの場合は0.79、水の場合は１である、ある物質の質量を体積で割った値のことを普通何というでしょう？",
      "a": "密度"
    },
    {
      "no": 449,
      "q": "おばである推古天皇の補佐役として活躍した、冠位十二階や十七条憲法の制定、遣隋使の派遣などで知られる飛鳥時代の政治家は誰でしょう？",
      "a": "聖徳太子【厩戸（うまやど）皇子、豊聡耳（とよとみみ）皇子、上宮（じょうぐう）太子】"
    },
    {
      "no": 450,
      "q": "味噌汁が吹きこぼれてガスコンロの炎にふれたとき、炎の色は何色に変わるでしょう？",
      "a": "黄色"
    },
    {
      "no": 451,
      "q": "オーストリアの軍人・レルヒ少佐によって日本に伝えられたとされる、長い板を足にとりつけ、ストックを持ってゲレンデを滑り降りるスポーツは何でしょう？",
      "a": "スキー"
    },
    {
      "no": 452,
      "q": "個人的なことがらを一般的なもののように語ることを「これが大きい」という、「花が咲く」という文章なら「花が」の部分にあたるものといえば何でしょう？",
      "a": "主語"
    },
    {
      "no": 453,
      "q": "初対面のビジネスマン同士が最初に交換する、自分の名前や役職が書かれた紙を何というでしょう？",
      "a": "名刺"
    },
    {
      "no": 454,
      "q": "映画化された『旅猫リポート』『県庁おもてなし課』『図書館戦争』などの作品で知られる日本の作家は誰でしょう？",
      "a": "有川浩"
    },
    {
      "no": 455,
      "q": "江戸いろはかるたの「や」の札に書かれている、「値の安い物は品質が悪いためかえって高くつく」という意味のことわざは何でしょう？",
      "a": "安物買いの銭失い"
    },
    {
      "no": 456,
      "q": "ラーメン、そば、うどんのうち、外食チェーンの丸亀製麺で提供されている麺料理はどれでしょう？",
      "a": "うどん"
    },
    {
      "no": 457,
      "q": "料理の焼き加減をいったことわざで、殿様に焼かせろというのは魚ですが、乞食に焼かせろというのは何でしょう？",
      "a": "餅"
    },
    {
      "no": 458,
      "q": "サッカーの「ホーム＆アウェー」にあたるものを、日本プロ野球では「フランチャイズ＆何」というでしょう？",
      "a": "ビジター"
    },
    {
      "no": 459,
      "q": "アルコールやプリン体が代謝される過程で生成する、体内に蓄積されると痛風の原因となる物質は何でしょう？",
      "a": "尿酸"
    },
    {
      "no": 460,
      "q": "多くの場合詐欺罪に該当する、飲食店で食事をしたあと、代金を払わずに逃げてしまう犯罪行為のことを何というでしょう？",
      "a": "食い逃げ【無銭飲食】"
    },
    {
      "no": 461,
      "q": "面積は世界第７位、人口は世界第２位であるアジアの国はどこでしょう？",
      "a": "インド"
    },
    {
      "no": 462,
      "q": "物体に重力のみが働く場合、その物体の運動エネルギーと位置エネルギーの和が常に等しくなることを何の法則というでしょう？",
      "a": "力学的エネルギー保存の法則"
    },
    {
      "no": 463,
      "q": "幕末の日本にやってきた人物で、ペリーのファーストネームはマシューですが、ハリスのファーストネームは何でしょう？",
      "a": "タウンゼント"
    },
    {
      "no": 464,
      "q": "『おはぎ』や『やめないよ』といったエッセイも書いている元日本代表のサッカー選手で、52歳となった現在（2020年３月）も現役を続け、「キングカズ」の愛称で親しまれているのは誰でしょう？",
      "a": "三浦知良"
    },
    {
      "no": 465,
      "q": "関西ではもち米を原料とししょっぱい味のものも存在する、３月３日の桃の節句の際には欠かせない甘いお菓子は何でしょう？",
      "a": "ひなあられ"
    },
    {
      "no": 466,
      "q": "ピンセットの場合は挟む部分、はさみの場合は刃の部分がこれに相当する、支点・力点とともに「てこの原理」に登場する点は何でしょう？",
      "a": "作用点"
    },
    {
      "no": 467,
      "q": "2019年シーズンからホームスタジアムの名前が「駅前不動産スタジアム」に変わった、九州地方のＪリーグクラブはどこでしょう？",
      "a": "サガン鳥栖"
    },
    {
      "no": 468,
      "q": "都会にある緑あふれる公園などもこれに例えられる、砂漠の中で水が湧き、樹木が生えている場所を何というでしょう？",
      "a": "オアシス"
    },
    {
      "no": 469,
      "q": "ウェブ上の検索のマークによく用いられている、焦点距離の短い凸レンズを利用した、小さい物を拡大して見る時に使う道具は何でしょう？",
      "a": "虫眼鏡【拡大鏡、ルーペ】"
    },
    {
      "no": 470,
      "q": "かつて「マイルドセブン」という名称で販売されていたタバコの、現在の名称は何でしょう？",
      "a": "メビウス"
    },
    {
      "no": 471,
      "q": "中国の詩人・杜甫の『春望』が詠まれた背景となっている、755 年に挙兵した安禄山や史思明が起こした反乱は何でしょう？",
      "a": "安史の乱【安禄山の乱】"
    },
    {
      "no": 472,
      "q": "野球で、打順が回ってきた打者に代わって打席に入る選手のことを何というでしょう？",
      "a": "代打"
    },
    {
      "no": 473,
      "q": "一般的に利き手の中指に装着する、針の頭を押すために用いられる裁縫道具は何でしょう？",
      "a": "指貫【指貫き（ゆびぬき）】"
    },
    {
      "no": 474,
      "q": "1716年から1736年まで使用され、徳川吉宗が行った改革の名前にもなっている元号は何でしょう？",
      "a": "享保"
    },
    {
      "no": 475,
      "q": "父を毒殺されたデンマーク王子が、犯人である叔父・クローディアスに復讐するという内容の、『オセロー』『マクベス』『リア王』と共に「シェークスピアの四大悲劇」に数えられる戯曲は何でしょう？",
      "a": "『ハムレット』【Hamlet】"
    },
    {
      "no": 476,
      "q": "アンモナイトの化石のことを、ある植物を使った漢字２文字で何というでしょう？",
      "a": "菊石"
    },
    {
      "no": 477,
      "q": "1429年から1879年までのあいだ、現在の沖縄県にあたる場所に存在した王国は何でしょう？",
      "a": "琉球王国【琉球国】"
    },
    {
      "no": 478,
      "q": "戦国時代に小田原城を居城としていた大名と、鎌倉時代に代々執権を務めた一族に共通する苗字は何でしょう？",
      "a": "北条"
    },
    {
      "no": 479,
      "q": "現在(2020年１月)ジャニーズ事務所に所属しているタレントでは最年長である、「マッチ」の愛称で知られる人物は誰でしょう？",
      "a": "近藤真彦"
    },
    {
      "no": 480,
      "q": "公職選挙法施行令第三十四条で定められている、投票箱に最初に投票する人が何も入っていないことを確かめることを何というでしょう？",
      "a": "零票確認【ゼロ票確認、空虚確認】"
    },
    {
      "no": 481,
      "q": "都道府県のうち、北海道に次いで２番目に面積が広いのはどこでしょう？",
      "a": "岩手県"
    },
    {
      "no": 482,
      "q": "麻雀の一気通貫や純チャンなどの役でみられる、ポンやチーをしたときに翻数が下がってしまうことを何というでしょう？",
      "a": "喰い下がり【鳴き下がり】"
    },
    {
      "no": 483,
      "q": "唐の詩人・杜甫（とほ）の『曲江（きょくこう）』の詩の一節「人生七十（しちじゅう）古来稀（まれ）なり」に由来する、70歳を表現する言葉は何でしょう？",
      "a": "古稀【古希】"
    },
    {
      "no": 484,
      "q": "特産品として、世界一小さいみかんと、世界一大きい大根が有名である、大正３年の噴火により大隅半島と陸続きになった鹿児島県のかつての島といえばどこでしょう？",
      "a": "桜島"
    },
    {
      "no": 485,
      "q": "「後ろ」という漢字の部首はぎょうにんべんですが、「前」という漢字の部首は何でしょう？",
      "a": "りっとう【かたな】"
    },
    {
      "no": 486,
      "q": "「たけのこの里の日」は３月10日ですが、「きのこの山の日」は、山の日と同一の何月何日でしょう？",
      "a": "８月11日"
    },
    {
      "no": 487,
      "q": "本名をフリードリヒ・フォン・ハルデンベルクというドイツ・ロマン派の詩人・小説家で、代表作の小説『ハインリヒ・フォン・オフターディンゲン』が日本では『青い花』というタイトルで知られているのは誰でしょう？",
      "a": "ノヴァーリス"
    },
    {
      "no": 488,
      "q": "カザフスタンのアティラウ、ロシアのマハチカラ、アゼルバイジャンのバクーといった都市が面している、世界最大の湖は何でしょう？",
      "a": "カスピ海"
    },
    {
      "no": 489,
      "q": "当初は『火の鳥』の東洋編として企画されていた、とある宗教家の生涯を描いた、漫画家・手塚治虫の代表作といえば何でしょう？",
      "a": "『ブッダ』"
    },
    {
      "no": 490,
      "q": "衆議院議員選挙と参議院議員選挙のうち、「通常選挙」と呼ばれるのはどちらでしょう？",
      "a": "参議院議員選挙"
    },
    {
      "no": 491,
      "q": "2017年３月までは「富士重工業」という社名だった、フォレスター、インプレッサ、レガシィといった車種を製造している自動車メーカーはどこでしょう？",
      "a": "SUBARU"
    },
    {
      "no": 492,
      "q": "オセロで、試合開始時に盤上に置かれている石の数はいくつでしょう？",
      "a": "４つ"
    },
    {
      "no": 493,
      "q": "物事を他の人に先んじて始めることを、「鞭」という漢字を使って何というでしょう？",
      "a": "先鞭（を付ける）"
    },
    {
      "no": 494,
      "q": "昨年（2019年）、Netflixで冠番組が配信され世界で話題となった、「こんまり」の愛称で知られる片付けコンサルタントは誰でしょう？",
      "a": "近藤麻理恵"
    },
    {
      "no": 495,
      "q": "一般的な16進法において、１桁で最も大きな数をあらわす文字は何でしょう？",
      "a": "Ｆ"
    },
    {
      "no": 496,
      "q": "声及びスーツアクターを声優のチョーが担当している、Ｅテレの子供向け番組『いないいないばあっ！』に登場する大きな犬のキャラクターは何でしょう？",
      "a": "ワンワン"
    },
    {
      "no": 497,
      "q": "病院で使われる言葉で、「オペ」といったら手術のことですが、「アッペ」といったら何のことでしょう？",
      "a": "虫垂炎【盲腸、盲腸炎もオマケで◯】"
    },
    {
      "no": 498,
      "q": "大乃国に敗れ連勝が53で止まった一番は昭和最後の大相撲の取組となっている、歴代３位の通算勝利数1045勝など輝かしい実績を数多く残した第58代横綱は誰でしょう？",
      "a": "千代の富士【秋元貢】"
    },
    {
      "no": 499,
      "q": "長い棒に、馬簾（ばれん）と呼ばれるひも飾りとそれぞれの組をあらわす印をつけた、江戸時代の火消がシンボルとして用いていた道具を何というでしょう？",
      "a": "纏（まとい）"
    },
    {
      "no": 500,
      "q": "空間内の２本の直線が、互いに平行ではなく交差もしない状態のことを何というでしょう？",
      "a": "ねじれの位置"
    },
    {
      "no": 501,
      "q": "2000年から現在（2020年１月）まで日本共産党の委員長を務めている政治家は誰でしょう？",
      "a": "志位和夫"
    },
    {
      "no": 502,
      "q": "日本における病院の地図記号で、十字のマークを囲っているのはどんな図形でしょう？",
      "a": "五角形"
    },
    {
      "no": 503,
      "q": "秋田県生まれとされる女性歌人で、秋田新幹線の愛称や秋田のお米のブランドにもその名がつけられているのは誰でしょう？",
      "a": "小野小町"
    },
    {
      "no": 504,
      "q": "自筆証書、公正証書、秘密証書の３種類の作成方法がある、自分が死んだ後のことについて定めておくための文書のことを何というでしょう？",
      "a": "遺言"
    },
    {
      "no": 505,
      "q": "黒澤明監督の映画『影武者』は、誰の影武者を主人公とした作品でしょう？",
      "a": "武田信玄"
    },
    {
      "no": 506,
      "q": "1983年に放送を開始したNHK連続テレビ小説の作品で、平均視聴率 52.6％という驚異的な人気を獲得したのは何でしょう？",
      "a": "『おしん』"
    },
    {
      "no": 507,
      "q": "ルネサンス期に活躍したフランスの占星術師で、日本ではその名を冠した「大予言」で知られている人物は誰でしょう？",
      "a": "ノストラダムス【ミシェル・ド・ノートルダム】"
    },
    {
      "no": 508,
      "q": "原油の生産量日本一、離婚率の少なさ日本一、神社の数日本一、ハクチョウ類の飛来数日本一、米の生産量日本一といえばいずれもどこの都道府県でしょう？",
      "a": "新潟県"
    },
    {
      "no": 509,
      "q": "英語では「Big Dipper」という、おおぐま座で主要部を成している７つの星のことをその形から何というでしょう？",
      "a": "北斗七星【北斗星、北斗】"
    },
    {
      "no": 510,
      "q": "日本では主に男女の間における関係を指す場合が多い、「冒険」という意味を持つフランス語は何でしょう？",
      "a": "アバンチュール【aventure】"
    },
    {
      "no": 511,
      "q": "1877年生まれの森田トミがパッケージに描かれている、「ポテトが辛くてなぜおいしい！」がキャッチコピーの、湖池屋が販売しているお菓子は何でしょう？",
      "a": "カラムーチョ"
    },
    {
      "no": 512,
      "q": "漢字で「蒸す籠」と書く、中華料理で使われる調理器具は何でしょう？",
      "a": "せいろ（蒸籠）"
    },
    {
      "no": 513,
      "q": "昔話『かちかち山』で、このカチカチという言葉は何の音を表しているでしょう？",
      "a": "火打ち石"
    },
    {
      "no": 514,
      "q": "NBAのチームとして唯一アメリカ国外に本拠地を置いている、2019 年のNBAファイナルではウォリアーズの３連覇を阻み、初優勝を飾ったチームはどこでしょう？",
      "a": "トロント・ラプターズ"
    },
    {
      "no": 515,
      "q": "声優の池田昌子による「急須でいれた緑茶にもっとも近いのはどれ？」というナレーションのCMでもおなじみの、日本コカ・コーラが販売する緑茶飲料は何でしょう？",
      "a": "綾鷹"
    },
    {
      "no": 516,
      "q": "一般的に、パソコンで文字を改行する時に押すキーは何でしょう？",
      "a": "エンターキー"
    },
    {
      "no": 517,
      "q": "創刊当初は雑誌名がアルファベットの「XY」と表記されていた、リクルートが発行する結婚情報誌は何でしょう？",
      "a": "『ゼクシィ』"
    },
    {
      "no": 518,
      "q": "男子サッカーエジプト代表の愛称にも使われている、古代エジプトの君主の称号は何でしょう？",
      "a": "ファラオ（代表はファラオズ）"
    },
    {
      "no": 519,
      "q": "ヨーロッパの祝日で、スロベニアでは独立記念日、イタリアでは聖ステファノの日、イギリスではボクシング・デーにあたるのは何月何日でしょう？",
      "a": "12月26日"
    },
    {
      "no": 520,
      "q": "1948年にジョージ・ガモフらが提唱した、今から約138億年前に起こったとされる宇宙の始まりの大爆発は何でしょう？",
      "a": "ビッグバン"
    },
    {
      "no": 521,
      "q": "全48枚の札を使って「花合わせ」や「こいこい」などの遊びを行う、日本古来のカードゲームは何でしょう？",
      "a": "花札"
    },
    {
      "no": 522,
      "q": "『まんぷく』ではNHK連続テレビ小説史上最年少で全編のナレーションを担当した、鈴木福と共に双子の姉弟を演じたテレビドラマ『マルモのおきて』への出演でも知られる女優は誰でしょう？",
      "a": "芦田愛菜（あしだ・まな）"
    },
    {
      "no": 523,
      "q": "発見者の母国である「フランス」にちなんで名付けられた２つの元素とは、フランシウムと何でしょう？",
      "a": "ガリウム"
    },
    {
      "no": 524,
      "q": "インドと中国に挟まれた位置にあることからその名が付いた、ベトナム、ラオス、カンボジアなどの国が位置する半島はどこでしょう？",
      "a": "インドシナ半島"
    },
    {
      "no": 525,
      "q": "1998年には「凡人・軍人・変人」という言葉で新語・流行語大賞の年間大賞を受賞している、第１次小泉内閣では外務大臣を務めた政治家で、父親に元首相の角栄がいるのは誰でしょう？",
      "a": "田中眞紀子"
    },
    {
      "no": 526,
      "q": "チーフ、サブ、カットマンの３種類に分けられる、ボクシングにおいて選手の治療や棄権の意思表明を行なう介添え人のことを何というでしょう？",
      "a": "セコンド"
    },
    {
      "no": 527,
      "q": "ずばり、１円玉の直径は何センチでしょう？",
      "a": "２センチ"
    },
    {
      "no": 528,
      "q": "日本の都道府県庁所在地のうち、その名前に曜日を表す漢字が使われているのは、水戸市と何市でしょう？",
      "a": "金沢市"
    },
    {
      "no": 529,
      "q": "イタリアに次いで世界遺産の登録件数が２番目に多い国はどこでしょう？",
      "a": "中国"
    },
    {
      "no": 530,
      "q": "日本の市の中で、名前に濁音と半濁音が両方使われている唯一の市はどこでしょう？",
      "a": "別府市"
    },
    {
      "no": 531,
      "q": "資格の一つである「日商簿記」の「日商」とは何という言葉の略でしょう？",
      "a": "日本商工会議所"
    },
    {
      "no": 532,
      "q": "理論上、真夏日と真冬日が同じ日に来ることは、「ある」「ない」のうちどちらでしょう？",
      "a": "ない（どちらも最高気温が基準なので）"
    },
    {
      "no": 533,
      "q": "代表作にメキシコ国立自治大学にある壁画『民衆から大学へ、大学から民衆へ』などがある画家で、ディエゴ・リベラ、ホセ・オロスコとともに「メキシコ三大革命画家」と称されるのは誰でしょう？",
      "a": "ダビッド・アルファロ・シケイロス"
    },
    {
      "no": 534,
      "q": "『ぷよぷよ』シリーズ、『グランツーリスモ』シリーズと共に2019 年の茨城国体におけるｅスポーツの一部門となった、コナミのサッカーゲームシリーズは何でしょう？",
      "a": "『ウイニングイレブン』【『ウイニングイレブン2019』】"
    },
    {
      "no": 535,
      "q": "主な出身者に漫画原作者の雁屋哲や作家の伊集院静がいる、近年ではブラック企業体質で世間を騒がせた、日本最大の広告代理店はどこでしょう？",
      "a": "電通"
    },
    {
      "no": 536,
      "q": "この問題の正解は「高校」の２文字ではありません。昨年（2019 年）の全国高校ラグビーの決勝に進出した２つの高校の名前に共通して入っている漢字２文字は何でしょう？",
      "a": "桐蔭（大阪桐蔭高校と桐蔭学園高校）"
    },
    {
      "no": 537,
      "q": "1925年に完成した、東京大学本郷キャンパスにある講堂は何でしょう？",
      "a": "安田講堂【東京大学大講堂】"
    },
    {
      "no": 538,
      "q": "第１回はアンリ・デュナンとフレデリック・パシーの２人が受賞した、ノーベル賞の部門は何でしょう？",
      "a": "（ノーベル）平和賞"
    },
    {
      "no": 539,
      "q": "元素記号の炭素、水素、酸素、リンを並べるとできる英単語は何でしょう？",
      "a": "チョップ（CHOP）"
    },
    {
      "no": 540,
      "q": "電機メーカー・フィリップスのゆかりの地であるアイントホーフェンや、世界的な港湾都市であるロッテルダムがある、ヨーロッパの国はどこでしょう？",
      "a": "オランダ"
    },
    {
      "no": 541,
      "q": "天体が自ら回転することを自転というのに対し、他の天体のまわりを回ることを何というでしょう？",
      "a": "公転"
    },
    {
      "no": 542,
      "q": "弾劾裁判所は、どんな人を罷免するときに設置される裁判所でしょう？",
      "a": "裁判官"
    },
    {
      "no": 543,
      "q": "赤壁の戦いでは劉備と同盟を結んで曹操と戦い、後に呉の初代皇帝となった人物は誰でしょう？",
      "a": "孫権"
    },
    {
      "no": 544,
      "q": "父の蝦夷（えみし）と共に朝廷で大きな権力を握った人物で、645 年に中大兄皇子らによって暗殺されたのは誰でしょう？",
      "a": "蘇我入鹿（そがの・いるか）"
    },
    {
      "no": 545,
      "q": "小松左京、筒井康隆とともに「SF御三家」に数えられる、ショートショートの第一人者として知られる小説家は誰でしょう？",
      "a": "星新一"
    },
    {
      "no": 546,
      "q": "日本で「終戦記念日」とされるのは何月何日でしょう？",
      "a": "８月15日"
    },
    {
      "no": 547,
      "q": "京都大学在学中に『太陽の塔』で日本ファンタジーノベル大賞を受賞した小説家で、代表作に劇場アニメ化された『ペンギン・ハイウェイ』や『夜は短し歩けよ乙女』があるのは誰でしょう？",
      "a": "森見登美彦"
    },
    {
      "no": 548,
      "q": "1947年に創設され、第１回は当時南海に所属していた別所昭が受賞した、「15勝以上」「10完投以上」といった選考基準をもとにシーズンで最も優れた先発完投型の投手に贈られる、日本プロ野球の特別賞は何でしょう？",
      "a": "沢村（栄治）賞"
    },
    {
      "no": 549,
      "q": "「涙の象徴」であることから葬儀の際にも身に着けることができる、６月の誕生石のひとつは何でしょう？",
      "a": "真珠"
    },
    {
      "no": 550,
      "q": "フジテレビ系の情報番組『ノンストップ！』でMCを務めている、お笑いコンビ・バナナマンのメンバーは誰でしょう？",
      "a": "設楽統（したら・おさむ）"
    },
    {
      "no": 551,
      "q": "一般的な麻雀の役で、名前に「一色」という漢字が使われている４つとは、混一色（ホンイーソー）、清一色（チンイーソー）、字一色（ツーイーソー）と何でしょう？",
      "a": "緑一色（リューイーソー）"
    },
    {
      "no": 552,
      "q": "飲食することと、言葉を発することに、共通する慣用句は何でしょう？",
      "a": "口にする"
    },
    {
      "no": 553,
      "q": "2015年には日本レコード大賞最優秀新人賞を受賞している、そのユニット名はモクレン科の植物と握り固めた手の形に由来する、ハロー！プロジェクトのアイドルグループは何でしょう？",
      "a": "こぶしファクトリー"
    },
    {
      "no": 554,
      "q": "山口県が管轄する道路では黄色いものが一般的となっている、車両の逸脱を防ぐために設置される防護柵を英語で何というでしょう？",
      "a": "ガードレール"
    },
    {
      "no": 555,
      "q": "代表作に『幼年期の終り』や『2001年宇宙の旅』がある、20世紀を代表するSF作家は誰でしょう？",
      "a": "アーサー・Ｃ・クラーク"
    },
    {
      "no": 556,
      "q": "日本で、これまでに世界陸上が開催された都市は、1991年の東京と、2007年のどこでしょう？",
      "a": "大阪"
    },
    {
      "no": 557,
      "q": "「Is this the real life?」という歌い出しで始まる、1975年にリリースされたロックバンド・クイーンの楽曲で、フレディ・マーキュリーの伝記映画のタイトルにもなっているのは何でしょう？",
      "a": "『ボヘミアン・ラプソディ』"
    },
    {
      "no": 558,
      "q": "毒ガス使用の指導的立場にあったことから「化学兵器の父」とも呼ばれる、空気中の窒素からアンモニアを合成する方法にカール・ボッシュとともに名を残すドイツの化学者は誰でしょう？",
      "a": "フリッツ・ハーバー"
    },
    {
      "no": 559,
      "q": "往年のプロ野球選手・王貞治の愛称と、鳴き声に由来する犬の呼び名に、共通するカナ５文字の言葉は何でしょう？",
      "a": "わんちゃん"
    },
    {
      "no": 560,
      "q": "明治初期に、政府の神仏分離政策によってひきおこされた仏教排斥運動のことを、漢字４文字で何というでしょう？",
      "a": "廃仏毀釈（はいぶつきしゃく）"
    },
    {
      "no": 561,
      "q": "デトロイト市内にある富裕層と貧困層の居住区を分ける道の名前がタイトルとなっている、2002年に製作された、アメリカ人ラッパー・エミネムの自伝的映画は何でしょう？",
      "a": "『8 Mile』"
    },
    {
      "no": 562,
      "q": "雅楽の演奏における「音頭取り」に由来するという説と「筆頭取締役」の略称に由来するという説がある、銀行におけるトップの役職は何でしょう？",
      "a": "頭取"
    },
    {
      "no": 563,
      "q": "岩国飛行場の愛称にもその名が冠されている、山口県岩国市の錦川に架かるアーチ橋は何でしょう？",
      "a": "錦帯橋（きんたいきょう）"
    },
    {
      "no": 564,
      "q": "全171条と、分国法の中でも最大の規模を誇る、1536年に伊達稙宗が制定した分国法は何でしょう？",
      "a": "塵芥集"
    },
    {
      "no": 565,
      "q": "高齢者用のレクリエーションとしても人気が高い、輪郭だけで色の付いていない絵に好きな色を塗っていくという知育玩具は何でしょう？",
      "a": "塗り絵"
    },
    {
      "no": 566,
      "q": "ケッペンの気候区分で、アルファベットのＡで表される一年中温暖な地域は何でしょう？",
      "a": "熱帯"
    },
    {
      "no": 567,
      "q": "テニス、バドミントン、卓球のうち、ダブルスで必ずペアが交互にプレーしなければならないのは何でしょう？",
      "a": "卓球"
    },
    {
      "no": 568,
      "q": "1776年にアメリカが独立した際の州の数はいくつだったでしょう？",
      "a": "13"
    },
    {
      "no": 569,
      "q": "2004年の第１回は小川洋子の『博士の愛した数式』が受賞した、毎年全国の書店員の投票によって選ばれる文学賞は何でしょう？",
      "a": "本屋大賞"
    },
    {
      "no": 570,
      "q": "夏休み明けに学校や職場が嫌になり、疲労や食欲不振などの症状に陥ることを、その時期から何月病というでしょう？",
      "a": "九月病"
    },
    {
      "no": 571,
      "q": "絶えず忙しく旅行をしていることを、南と北を用いた四字熟語で何というでしょう？",
      "a": "南船北馬"
    },
    {
      "no": 572,
      "q": "昨年（2019年）６月にサッカー日本代表が準優勝したトゥーロン国際大会は、どこの国で開催されている大会でしょう？",
      "a": "フランス"
    },
    {
      "no": 573,
      "q": "1974年のカーネーション革命により長い独裁体制が終わった、ヨーロッパの国はどこでしょう？",
      "a": "ポルトガル"
    },
    {
      "no": 574,
      "q": "グリーンライン、ブルーラインという２本の地下鉄路線が通っている日本の都市はどこでしょう？",
      "a": "横浜市"
    },
    {
      "no": 575,
      "q": "春水堂（チュンスイタン）、Bull Pulu（ブルプル）、パールレディといえば、どんな飲み物の専門店でしょう？",
      "a": "タピオカドリンク【タピオカミルクティー】"
    },
    {
      "no": 576,
      "q": "ロッテの商品「スイカバー」のマスコットのモチーフになっている動物は何でしょう？",
      "a": "カバ"
    },
    {
      "no": 577,
      "q": "現在は大谷派と本願寺派の２大宗派が存在する、鎌倉時代に親鸞によって開かれた仏教の一派は何でしょう？",
      "a": "浄土真宗"
    },
    {
      "no": 578,
      "q": "実際のトゲの数は350本程しかない、フグの仲間のうち、体を膨らませた際に体のトゲが立つものを総称して何というでしょう？",
      "a": "ハリセンボン"
    },
    {
      "no": 579,
      "q": "末次由紀の漫画『ちはやふる』で、かるた世界一を目指す、主人公の名前は何でしょう？",
      "a": "綾瀬千早（あやせ・ちはや）"
    },
    {
      "no": 580,
      "q": "現在は蕎麦屋の看板などで見ることができる、明治時代にひらがなが統一される以前に使われていたひらがなのことを何というでしょう？",
      "a": "変体仮名【異体仮名】"
    },
    {
      "no": 581,
      "q": "林輝幸、鈴木光、水上颯といった現役学生が出演している、TBS系列のクイズ番組は何でしょう？",
      "a": "『東大王』"
    },
    {
      "no": 582,
      "q": "音楽ゲームの『オンゲキ』『チュウニズム』『maimai』を展開しているゲーム会社はどこでしょう？",
      "a": "セガ【セガゲームス】"
    },
    {
      "no": 583,
      "q": "秋田県の国道沿いでよく見かける、おばあさんたちが売っていることからその名が付いたアイスクリームは何でしょう？",
      "a": "ババヘラ（・アイス）"
    },
    {
      "no": 584,
      "q": "1948年から1990年まで実施されていた、南アフリカにおける白人優遇の人種差別政策をアフリカーンス語で何というでしょう？",
      "a": "アパルトヘイト"
    },
    {
      "no": 585,
      "q": "「きなこ」「枝豆」「納豆」「豆腐」に共通する原料は何でしょう？",
      "a": "大豆"
    },
    {
      "no": 586,
      "q": "最大都市はコロンボ、首都はスリジャヤワルダナプラコッテである、インドの南東に浮かぶ島国はどこでしょう？",
      "a": "スリランカ"
    },
    {
      "no": 587,
      "q": "漢字では「さんずいに目」や「さんずいに戻る」と書く、人の目から分泌される体液を何というでしょう？",
      "a": "なみだ"
    },
    {
      "no": 588,
      "q": "1879年に５歳の女の子によって発見された、牛の壁画で有名なスペインの洞窟は何でしょう？",
      "a": "アルタミラ洞窟"
    },
    {
      "no": 589,
      "q": "ミネラルウォーターの「い・ろ・は・す」を製造・販売している飲料メーカーはどこでしょう？",
      "a": "日本コカ・コーラ"
    },
    {
      "no": 590,
      "q": "化学式C10H12N2Oであらわされる、ニコチンが体内で分解されてできる物質は何でしょう？",
      "a": "コチニン"
    },
    {
      "no": 591,
      "q": "ノートなどの端一枚一枚に少しずつずらした絵を描き、連続的にめくると残像で絵が動いて見える漫画のことを何というでしょう？",
      "a": "パラパラマンガ"
    },
    {
      "no": 592,
      "q": "音楽の「レゲエ」の発祥国はジャマイカですが、カクテルの「レゲエパンチ」の発祥国はどこでしょう？",
      "a": "日本"
    },
    {
      "no": 593,
      "q": "「自動列車防護装置」「男子プロテニス協会」「アデノシン三リン酸」に共通する、アルファベット３文字の略称は何でしょう？",
      "a": "ATP"
    },
    {
      "no": 594,
      "q": "ドイツ語で「夢」という意味がある、ピアノ曲集『子供の情景』の第７曲にあたるロベルト・シューマンのピアノ曲は何でしょう？",
      "a": "『トロイメライ』"
    },
    {
      "no": 595,
      "q": "流通している物の大部分は代替品のトヤマエビやスポットエビなどが占めている、ある花の名前がついた高級なエビの品種は何でしょう？",
      "a": "ボタンエビ【本牡丹海老（ホンボタンエビ）】"
    },
    {
      "no": 596,
      "q": "プロ野球選手の喜八、女優の加奈子、初代逓信大臣を務めた武揚に共通する名字は何でしょう？",
      "a": "榎本"
    },
    {
      "no": 597,
      "q": "劇場版作品では1998年、2013年、2019年と３度タイトルにもその名前が冠せられている、ゲーム『ポケットモンスター』シリーズに登場する伝説のポケモンは何でしょう？",
      "a": "ミュウツー"
    },
    {
      "no": 598,
      "q": "前人未到の２度の７冠独占を成し遂げ、2018年には国民栄誉賞を受賞している、大阪出身の囲碁棋士は誰でしょう？",
      "a": "井山裕太"
    },
    {
      "no": 599,
      "q": "卓球選手のヤン＝オベ・ワルドナー、スケート選手のウルリッヒ・サルコウ、サッカー選手のズラタン・イブラヒモビッチに共通する出身国はどこでしょう？",
      "a": "スウェーデン"
    },
    {
      "no": 600,
      "q": "迷っている者を悟りの世界へ導くことを意味する仏教用語で、転じて現在では最終的な宣告をしてあきらめさせるときに「これを渡す」といわれるものは何でしょう？",
      "a": "引導"
    },
    {
      "no": 601,
      "q": "今年（2020年）の東京五輪のものは晴海に建設される、オリンピック・パラリンピック期間中に役員や選手たちが宿泊する場所のことを何というでしょう？",
      "a": "選手村"
    },
    {
      "no": 602,
      "q": "「人は人に対して狼である」という言葉を残した17世紀イギリスの思想家で、著書『リヴァイアサン』で知られるのは誰でしょう？",
      "a": "トマス・ホッブズ"
    },
    {
      "no": 603,
      "q": "豊臣秀吉や北条氏に仕えた茶人・山上宗二（やまのうえ・そうじ）の著書から広まったとされる、「出会いは一生に一度」という意味の茶道の心得を表した四字熟語は何でしょう？",
      "a": "一期一会"
    },
    {
      "no": 604,
      "q": "血の繋がらない親の間を「リレー」された優子を主人公とする、 2019年の本屋大賞を受賞した瀬尾まいこの小説は何でしょう？",
      "a": "『そして、バトンは渡された』"
    },
    {
      "no": 605,
      "q": "テレビアニメにもなったライトノベル『ロウきゅーぶ！』で描かれているスポーツは何でしょう？",
      "a": "バスケットボール"
    },
    {
      "no": 606,
      "q": "2019年７月に行なわれた第25回参議院選挙では、合計何議席が争われたでしょう？",
      "a": "124議席"
    },
    {
      "no": 607,
      "q": "2019年に首都名を「ヌルスルタン」に変更した、世界最大の内陸国はどこでしょう？",
      "a": "カザフスタン"
    },
    {
      "no": 608,
      "q": "黒鉛やダイヤモンドを構成している、原子番号６・元素記号Ｃの元素は何でしょう？",
      "a": "炭素"
    },
    {
      "no": 609,
      "q": "1919年の７月７日に発売された、水玉模様のパッケージでおなじみのロングセラー飲料は何でしょう？",
      "a": "カルピス"
    },
    {
      "no": 610,
      "q": "古代ローマの詩人ウェルギリウスや恋人ベアトリーチェに導かれて、地獄・煉獄・天国の３つの世界を旅するという内容の、イタリアの詩人ダンテの長編叙事詩は何でしょう？",
      "a": "『神曲』"
    },
    {
      "no": 611,
      "q": "エッフェル塔に名を残すギュスターヴ・エッフェルによって発案された、ストッキングを吊るすために主に女性が着用するベルトは何でしょう？",
      "a": "ガーターベルト"
    },
    {
      "no": 612,
      "q": "ウィットにとんだ解説から「てんてー」とも呼ばれている、四間飛車の一種である将棋の戦法にも名を残すプロ棋士は誰でしょう？",
      "a": "藤井猛"
    },
    {
      "no": 613,
      "q": "1984年より年１回、ジーンズ文化の良さを広めるうえでふさわしい人に贈られる賞は何でしょう？",
      "a": "ベストジーニスト【ベストジーニスト賞】"
    },
    {
      "no": 614,
      "q": "湊かなえと清原和博に共通する、話題となった著書のタイトルは何でしょう？",
      "a": "『告白』"
    },
    {
      "no": 615,
      "q": "脊椎動物の中枢神経系は脳とこれで構成されている、熱いものを触ったときの反射などを司る身体の部分は何でしょう？",
      "a": "脊髄"
    },
    {
      "no": 616,
      "q": "結成当時は11人組のユニットだった、恵俊彰と石塚英彦の２人からなるお笑いコンビは何でしょう？",
      "a": "ホンジャマカ"
    },
    {
      "no": 617,
      "q": "本州最西端の場所は山口県にありますが、本州最東端の場所は何県にあるでしょう？",
      "a": "岩手県"
    },
    {
      "no": 618,
      "q": "当時の日本側の呼称は「ハワイ海戦」であった、1941年にオアフ島のある湾を攻撃した日本海軍の作戦は何でしょう？",
      "a": "真珠湾攻撃"
    },
    {
      "no": 619,
      "q": "作中に登場する「中を絶対にのぞかないでください」というセリフも印象的な、ある鳥とそれを助けた老夫婦の姿を描いた日本の民話は何でしょう？",
      "a": "『鶴の恩返し』"
    },
    {
      "no": 620,
      "q": "軍医として第２次アフガン戦争に従軍したという経歴を持つ、コナン・ドイルの小説『シャーロック・ホームズ』シリーズに登場し、ホームズの相棒や物語の語り手として活躍するキャラクターは誰でしょう？",
      "a": "ジョン・Ｈ・ワトスン"
    },
    {
      "no": 621,
      "q": "2018年７月からUUUM株式会社所属のYouTuberとしても活動している、南の島で生まれた恐竜の子供という設定の、テレビ番組『ポンキッキーズ』などで活躍したキャラクターは何でしょう？",
      "a": "ガチャピン"
    },
    {
      "no": 622,
      "q": "サンバカーニバルやジューシーグリーンといった品種がある、青汁の主な材料となる野菜は何でしょう？",
      "a": "ケール"
    },
    {
      "no": 623,
      "q": "昭和期に新選組ブームを巻き起こした『新選組血風録』や『燃えよ剣』といった小説を書いた作家は誰でしょう？",
      "a": "司馬遼太郎"
    },
    {
      "no": 624,
      "q": "東京ディズニーシーのテーマポートのうち、フランスの作家、ジュール・ヴェルヌのSF小説をモチーフとしているのはどこでしょう？",
      "a": "ミステリアスアイランド"
    },
    {
      "no": 625,
      "q": "常温では黄緑色の気体である、化学式Cl2であらわされる物質は何でしょう？",
      "a": "塩素"
    },
    {
      "no": 626,
      "q": "舒明天皇を即位させた「蝦夷（えみし）」、乙巳（いっし）の変で討たれた「入鹿（いるか）」、物部氏を滅ぼした「馬子」などの人物がいる、飛鳥時代の豪族は何でしょう？",
      "a": "蘇我氏"
    },
    {
      "no": 627,
      "q": "「どんな症状にもこれを処方する医者」が落語の小咄としても語られる、現在では風邪薬の定番となっている漢方薬は何でしょう？",
      "a": "葛根湯"
    },
    {
      "no": 628,
      "q": "静岡県伊豆市にある国道414号線の道の駅の名前にもなっている、石川さゆりのヒット曲は何でしょう？",
      "a": "『天城越え』"
    },
    {
      "no": 629,
      "q": "ヘブライ語で「まことに」「確かに」といった意味を持つ、キリスト教徒がお祈りの結びの際などに唱える言葉は何でしょう？",
      "a": "アーメン【エイメン】"
    },
    {
      "no": 630,
      "q": "2016年に南米などで流行したウイルス感染症で、妊婦が感染すると新生児の小頭症を引き起こすとされている病気は何でしょう？",
      "a": "ジカ熱【ジカウイルス感染症】"
    },
    {
      "no": 631,
      "q": "推理小説の黎明期に活躍したモーリス・ルブランとガストン・ルルーは、どこの国の小説家でしょう？",
      "a": "フランス"
    },
    {
      "no": 632,
      "q": "東京市長在任中に2000本のソメイヨシノをアメリカに寄贈したエピソードでも知られる、衆議院議員選挙に25回当選し「憲政の神様」と称された政治家は誰でしょう？",
      "a": "尾崎行雄"
    },
    {
      "no": 633,
      "q": "英語では「モンゴリアン・スポット」という、黄色人種の子供のお尻に見られる青いあざのことを何というでしょう？",
      "a": "蒙古斑"
    },
    {
      "no": 634,
      "q": "本部をフランスのリヨンに置く、各国の刑事警察の協力による国際犯罪の防止・解決を目的に結成された国際機関の名前は何でしょう？",
      "a": "ICPO【インターポール、国際刑事警察機構】"
    },
    {
      "no": 635,
      "q": "赴任地での役目を終えて都に向かう作者の54日間を綴った、「男もすなる日記といふものを、女もしてみむとてするなり」の書き出しが特に知られる紀貫之の日記文学は何でしょう？",
      "a": "土佐日記【土左日記】"
    },
    {
      "no": 636,
      "q": "和歌の枕詞「八雲立つ」がかかる、同じく「雲」という字が入っている地名は何でしょう？",
      "a": "出雲"
    },
    {
      "no": 637,
      "q": "幕末期には「桂小五郎」という名前を使用していた、明治維新の立役者となり「維新の三傑」にも数えられる人物は誰でしょう？",
      "a": "木戸孝允"
    },
    {
      "no": 638,
      "q": "忍者の中でも特に女性の忍者のことを、「女」という字の書き順から何というでしょう？",
      "a": "くノ一"
    },
    {
      "no": 639,
      "q": "物語の途中で「暗黒騎士」から「パラディン」へとクラスチェンジする、名作ゲーム『ファイナルファンタジーIV』の主人公は誰でしょう？",
      "a": "セシル（・ハーヴィ）"
    },
    {
      "no": 640,
      "q": "渡良瀬川は複数の県にまたがって流れていますが、奥入瀬川が流れている唯一の都道府県はどこでしょう？",
      "a": "青森県"
    },
    {
      "no": 641,
      "q": "日本ユネスコが主催する教育運動の名前にもなっている、江戸時代に庶民の子供に対し「読み書きそろばん」を教えた教育機関を何というでしょう？",
      "a": "寺子屋"
    },
    {
      "no": 642,
      "q": "17世紀のオランダでチューリップに対して起こったものが記録に残る最古のものとされている、投機的に高騰した株価などの相場のことを泡に例えて何というでしょう？",
      "a": "バブル"
    },
    {
      "no": 643,
      "q": "「おもしろ荘」や「グルメチキンレースゴチになります！」といった企画で知られる、日本テレビのバラエティ番組は何でしょう？",
      "a": "『ぐるぐるナインティナイン』"
    },
    {
      "no": 644,
      "q": "ファッション誌の『ViVi』、週刊誌の『週刊現代』、少女漫画誌の『なかよし』、少年漫画誌の『週刊少年マガジン』といえば、どこの出版社の雑誌でしょう？",
      "a": "講談社"
    },
    {
      "no": 645,
      "q": "もともとはトヨタ自動車の商品名だったものが一般名詞化したものである、乗車定員が29人以下のバスを意味する言葉は何でしょう？",
      "a": "マイクロバス"
    },
    {
      "no": 646,
      "q": "埼玉県日高市出身の実業家・神田正（かんだ・ただし）が創業した、低価格なラーメンや中華料理で人気の外食チェーン店は何でしょう？",
      "a": "（熱烈中華食堂）日高屋"
    },
    {
      "no": 647,
      "q": "かまどの上に鉄釜を乗せた風呂のことを、釜ゆでの刑に処せられたとされる安土桃山時代の大泥棒の名前から何というでしょう？",
      "a": "五右衛門風呂"
    },
    {
      "no": 648,
      "q": "グレープはブドウ科の植物ですが、グレープフルーツは何科の植物でしょう？",
      "a": "ミカン科"
    },
    {
      "no": 649,
      "q": "2019年にはテレビドラマ化もされた、同棲中のゲイカップルの食生活を描いたよしながふみの漫画は何でしょう？",
      "a": "『きのう何食べた？』"
    },
    {
      "no": 650,
      "q": "もともと第一次世界大戦でイギリス軍が着用していたことから「塹壕」という意味の名前が付けられた、ダブルベルトを合わせて腰の部分にベルトが付いているのが特徴のコートを何というでしょう？",
      "a": "トレンチコート"
    },
    {
      "no": 651,
      "q": "結婚前の本名はそれぞれ奥平哲子（おくひら・てつこ）と比嘉龍二である、人気のモデル夫婦は誰でしょう？",
      "a": "ペコ＆りゅうちぇる【順不同】"
    },
    {
      "no": 652,
      "q": "野球で、監督が相手選手の利き腕にこだわって選手起用を決めることを、病気に例えて俗に何というでしょう？",
      "a": "左右病"
    },
    {
      "no": 653,
      "q": "1998年にNINTENDO64で発売されたアクションゲームの主人公であり、昨年（2019年）『大乱闘スマッシュブラザーズ SPECIAL』の追加ファイターに選ばれて話題となった、クマと鳥のコンビのキャラクターといえば何でしょう？",
      "a": "バンジョーとカズーイ"
    },
    {
      "no": 654,
      "q": "早稲田大学在学中に発表した『桐島、部活やめるってよ』でデビューした、『何者』などの作品で知られる小説家は誰でしょう？",
      "a": "朝井リョウ"
    },
    {
      "no": 655,
      "q": "1965年から1970年まで続いた日本の好景気の名前にもなっている、日本神話において妻であるイザナミとともに国産みを行った神様は誰でしょう？",
      "a": "イザナギ"
    },
    {
      "no": 656,
      "q": "フィギュアスケーターのアリーナ・ザギトワは、この言葉を「こんにちは」という意味だと勘違いしておりニュースにもなった、「ぼちぼちでんな」とセットで用いられがちな関西弁は何でしょう？",
      "a": "もうかりまっか"
    },
    {
      "no": 657,
      "q": "イサキの稚魚やイノシシの子どものことを、体の模様がある植物のように見えることから何というでしょう？",
      "a": "ウリ坊"
    },
    {
      "no": 658,
      "q": "３月の誕生石にもなっている、海の中にいる微生物が作り出した炭酸カルシウムを主成分とする宝石は何でしょう？",
      "a": "珊瑚"
    },
    {
      "no": 659,
      "q": "コンセントの２つの差し穴のうち、一般に口が大きいのは左右どちらでしょう？",
      "a": "左（たまに工事ミスで右が大きいのもある）"
    },
    {
      "no": 660,
      "q": "10時15分の100分前は何時何分でしょう？",
      "a": "８時35分"
    },
    {
      "no": 661,
      "q": "今年（2020年）放送のNHK大河ドラマ『麒麟がくる』では主人公としてその生涯が描かれる、織田信長の重臣として活躍するも、本能寺の変を起こして信長を自害に追い込んだ戦国武将は誰でしょう？",
      "a": "明智光秀"
    },
    {
      "no": 662,
      "q": "初代院長は玉乃世履（たまの・よふみ）が務めた、現在の最高裁判所にあたる戦前の機関は何でしょう？",
      "a": "大審院"
    },
    {
      "no": 663,
      "q": "孟浩然の詩『春暁』の最初の一節に由来する、「春はつい朝寝坊してしまう」という意味の言葉は何でしょう？",
      "a": "春眠暁を覚えず"
    },
    {
      "no": 664,
      "q": "詰将棋解答選手権を2015年から５連覇中である、現在（2020年１月）は名古屋大学教育学部附属高校に在学中の将棋棋士といえば誰でしょう？",
      "a": "藤井聡太"
    },
    {
      "no": 665,
      "q": "人型ロボットのニルヴァーシュに乗り込むレントン・サーストンとエウレカを主人公とする、アニメ制作会社・ボンズによるテレビアニメは何でしょう？",
      "a": "『交響詩篇エウレカセブン』"
    },
    {
      "no": 666,
      "q": "現在の岐阜県大垣市にあった城で、織田信長による美濃攻めの際に木下藤吉郎が短期間で築いたという逸話から「一夜城」の別名で知られるのは何でしょう？",
      "a": "墨俣城（すのまたじょう）"
    },
    {
      "no": 667,
      "q": "全長6695kmと世界一の長さを誇り、流域にはエジプト文明がかつて栄えていた、アフリカ北東部を流れる河川は何でしょう？",
      "a": "ナイル川"
    },
    {
      "no": 668,
      "q": "鳥取空港にはここが再現されたスペースもある、漫画『名探偵コナン』で、毛利探偵事務所が入居するビルの1階に出店している喫茶店は何でしょう？",
      "a": "喫茶ポアロ"
    },
    {
      "no": 669,
      "q": "タイ料理のひとつ「ソムタム」とは、どんなものをメインに使ったサラダでしょう？",
      "a": "（青）パパイヤ"
    },
    {
      "no": 670,
      "q": "１年の12ヶ月を英語で書いたとき、スペルがＡで始まる月はいくつでしょう？",
      "a": "２つ"
    },
    {
      "no": 671,
      "q": "ウイスキーにベルモットとビターズ１滴を混ぜ、チェリーを添えることで完成する、「カクテルの女王」として知られるアルコール飲料は何でしょう？",
      "a": "マンハッタン"
    },
    {
      "no": 672,
      "q": "19世紀にラッダイト運動やチャーチスト運動が発生したヨーロッパの国はどこでしょう？",
      "a": "イギリス"
    },
    {
      "no": 673,
      "q": "現存する世界最大の動物であるシロナガスクジラは、ヒゲクジラとハクジラのどちらに分類されるでしょう？",
      "a": "ヒゲクジラ"
    },
    {
      "no": 674,
      "q": "映画『ロッキー』で、主人公・ロッキーのファミリーネームは何でしょう？",
      "a": "バルボア"
    },
    {
      "no": 675,
      "q": "キッチンペーパー、トイレットペーパー、ティッシュペーパーのうち、表面にエンボス加工が施されないのが一般的なのはどれでしょう？",
      "a": "ティッシュペーパー"
    },
    {
      "no": 676,
      "q": "ふじいあきら、マギー審司、Mr.マリックといえば、どんなジャンルで有名なタレントでしょう？",
      "a": "マジック【マジシャン、手品（師）】"
    },
    {
      "no": 677,
      "q": "英語で、小型のものは「シックル」、大型のものは「サイズ」と呼ばれる、農具や武器として使われる刃物の一種は何でしょう？",
      "a": "鎌"
    },
    {
      "no": 678,
      "q": "中国・明の時代に施耐庵（し・たいあん）によって書かれたとされる、梁山泊に集結した108人の好漢たちの活躍を描いた小説は何でしょう？",
      "a": "『水滸伝』"
    },
    {
      "no": 679,
      "q": "声優・上坂すみれの楽曲のタイトルにもなっている、宝塚歌劇団の品格を損なわないための暗黙のルールのことを俗に何というでしょう？",
      "a": "すみれコード"
    },
    {
      "no": 680,
      "q": "未完成に終わるときには「尻切れ」の後に、すぐに引き返すときには「返り」の前に付くと慣用句になる昆虫は何でしょう？",
      "a": "トンボ"
    },
    {
      "no": 681,
      "q": "かつて放送された『アメリカ横断ウルトラクイズ』のキャッチフレーズといえば、「知力・体力…」あと一つは何でしょう？",
      "a": "時の運"
    },
    {
      "no": 682,
      "q": "シャネルの香水のうち、名前に番号が付けられているもののひとつで、女優のマリリン・モンローが眠るときに身につけると発言し、ブームが再燃したエピソードで知られるのは何でしょう？",
      "a": "シャネルNo.5"
    },
    {
      "no": 683,
      "q": "その名はこのデザインを衣装に用いた江戸時代中期の歌舞伎俳優に由来する、異なる色を碁盤の目状に入れ違いの形で配列した模様のことを何というでしょう？",
      "a": "市松模様【市松】"
    },
    {
      "no": 684,
      "q": "昨年（2019年）９月に発売された、セガがかつて販売していた家庭用ゲーム機を復刻した商品は「何ミニ」でしょう？",
      "a": "メガドライブ（ミニ）"
    },
    {
      "no": 685,
      "q": "文字ではなく、会話だけで交わされる約束のことを、ある体の一部を使った漢字３文字で何というでしょう？",
      "a": "口約束"
    },
    {
      "no": 686,
      "q": "熟成期間によって「ブランコ」「レポサド」「アニェーホ」などの種類に分けられる、リュウゼツランから造られるメキシコ原産の蒸留酒は何でしょう？",
      "a": "テキーラ"
    },
    {
      "no": 687,
      "q": "植物の「桂(かつら)」という漢字の木へんを、魚(うお)へんに変えたときに出てくる魚の種類は何でしょう？",
      "a": "鮭(さけ・しゃけ)"
    },
    {
      "no": 688,
      "q": "英語名の「Japan Coast Guard」を略したJCGという呼び名でも知られる、日本の沿岸水域における法令の順守や、海難事故の防止を主な任務とする、国土交通省の外局は何でしょう？",
      "a": "海上保安庁"
    },
    {
      "no": 689,
      "q": "犯罪が起こったときに、その場にいなかったという証明のことを何というでしょう？",
      "a": "アリバイ【現場不在証明】"
    },
    {
      "no": 690,
      "q": "「翻弄する」「翻訳する」などというときの「翻」という漢字に、送り仮名の「る」をつけると何と読むでしょう？",
      "a": "ひるがえる"
    },
    {
      "no": 691,
      "q": "インスタグラムで使われるハッシュタグの「#fff」や「#f4f」は何という言葉の略でしょう？",
      "a": "follow for follow"
    },
    {
      "no": 692,
      "q": "長方形の紙を180度ひねって端と端をくっつけたものを、ドイツの数学者の名前から何というでしょう？",
      "a": "メビウスの輪【メビウスの帯】"
    },
    {
      "no": 693,
      "q": "株式会社マサルでは宝くじを配布している、企業が配当とは別に権利確定した自社株主に対して行う優遇措置を何というでしょう？",
      "a": "株主優待"
    },
    {
      "no": 694,
      "q": "彼が即位する際に「デカブリストの乱」が起こったことでも知られるロマノフ王朝第11代皇帝は誰でしょう？",
      "a": "ニコライ１世"
    },
    {
      "no": 695,
      "q": "行った方向を意味する「行方（ゆくえ）」と同じ漢字を書く、茨城県の都市はどこでしょう？",
      "a": "行方（なめがた）市"
    },
    {
      "no": 696,
      "q": "別名を「悪性新生物」という、三大疾病と呼ばれる病気のひとつは何でしょう？",
      "a": "がん【悪性腫瘍】"
    },
    {
      "no": 697,
      "q": "Ｊリーグヴィッセル神戸のマスコット「モーヴィ」と、プロ野球オリックスバファローズのマスコット「バファローブル」が共通してモチーフとしている生き物は何でしょう？",
      "a": "牛"
    },
    {
      "no": 698,
      "q": "東京都の練馬区にあったアパートで、竹宮惠子、萩尾望都いった女性漫画家が住んでいたことで知られるのはどこでしょう？",
      "a": "大泉サロン"
    },
    {
      "no": 699,
      "q": "役者が即興で台本にない演技をすることを表す、ラテン語の「思うままに」という意味の言葉に由来する芸術用語は何でしょう？",
      "a": "アドリブ"
    },
    {
      "no": 700,
      "q": "ゲーム『ポケットモンスター』シリーズに登場した全ポケモンの中で唯一、タイプ名と同じ名前を持つポケモンは何でしょう？",
      "a": "ゴースト"
    },
    {
      "no": 701,
      "q": "食塩や水酸化ナトリウムのように、水に溶かしたときに電離する物質を総称して何というでしょう？",
      "a": "電解質"
    },
    {
      "no": 702,
      "q": "カードゲームのUNOとボードゲームのモノポリーがともに誕生した国はどこでしょう？",
      "a": "アメリカ"
    },
    {
      "no": 703,
      "q": "アラビア語の「シュクラン」、ロシア語の「スパシーバ」、中国語の「シェイシェイ」といえば、いずれも日本語で何という意味の言葉でしょう？",
      "a": "ありがとう"
    },
    {
      "no": 704,
      "q": "一般社会では農家や漁師、工場などを指し、生物学では食物連鎖における植物などを指して使われる漢字三文字の言葉は何でしょう？",
      "a": "生産者"
    },
    {
      "no": 705,
      "q": "慣用句で、寒さのためにひどく震える時に「これが合わない」といわれる体の一部は「何の何」でしょう？",
      "a": "歯の根"
    },
    {
      "no": 706,
      "q": "陸上競技のスウェーデンリレーにおいて、第４走者が走る距離は何メートルでしょう？",
      "a": "400m"
    },
    {
      "no": 707,
      "q": "エアコンの「霧ヶ峰」やテレビの「REAL」といったブランドを展開している電機メーカーはどこでしょう？",
      "a": "三菱電機"
    },
    {
      "no": 708,
      "q": "100兆分の１をあらわす数の単位としても使われる、決心がつかずためらうことを意味する二字熟語は何でしょう？",
      "a": "逡巡"
    },
    {
      "no": 709,
      "q": "放射性物質が１秒間に崩壊する原子の個数を表す単位に名を残す、放射線の発見者でもあるフランスの物理学者は誰でしょう？",
      "a": "ベクレル"
    },
    {
      "no": 710,
      "q": "最初に化石を発見したドイツ人の名前が付いた、旧石器時代の日本に生息していたゾウは何でしょう？",
      "a": "ナウマンゾウ"
    },
    {
      "no": 711,
      "q": "2018年の中央競馬で桜花賞、オークス、秋華賞に勝利し、ジャパンカップでは2400ｍでの世界レコードを塗り替えた競走馬は何でしょう？",
      "a": "アーモンドアイ"
    },
    {
      "no": 712,
      "q": "芸人の内村光良(てるよし)が参加したチームで、「イッテＱ！遠泳部」は『世界の果てまでイッテＱ！』内の企画ですが、「ドーバー海峡横断部」は何というバラエティ番組内の企画でしょう？",
      "a": "『ウッチャンナンチャンのウリナリ!!』"
    },
    {
      "no": 713,
      "q": "お笑いコンビ・チョコレートプラネットによって考案された、DA PUMPのある曲に合わせてお題をつないでいくゲームは何でしょう？",
      "a": "USAゲーム"
    },
    {
      "no": 714,
      "q": "日本の男子プロボクシングで歴代１位となる世界王座13連続防衛の記録を持っている、クイズ番組『ミラクル９』でもお馴染みの元ボクサーは誰でしょう？",
      "a": "具志堅用高"
    },
    {
      "no": 715,
      "q": "皮膚にある汗を分泌する腺・汗腺を大きく二つに分けると、アポクリン腺と何でしょう？",
      "a": "エクリン腺"
    },
    {
      "no": 716,
      "q": "(2020年時点)近年では、ストリーミング配信映画に対する厳しい姿勢も注目を集めている、代表作に『ジョーズ』『E.T.』『ジュラシック・パーク』があるアメリカの映画監督は誰でしょう？",
      "a": "スティーブン・スピルバーグ"
    },
    {
      "no": 717,
      "q": "日本の元号で名前が「れい」という読みで始まる２つとは、「令和」と何でしょう？",
      "a": "霊亀"
    },
    {
      "no": 718,
      "q": "ヴァージン・アトランティック航空やブリティッシュ・エアウェイズといえば、どこの国の航空会社でしょう？",
      "a": "イギリス"
    },
    {
      "no": 719,
      "q": "徳川斉昭や徳川光圀が藩主を務めた、江戸時代におかれた藩は何でしょう？",
      "a": "水戸藩"
    },
    {
      "no": 720,
      "q": "現在の社殿は戦後の復興に伴い昭和32年に完成したものである、初詣者数が例年日本一であることでも有名な東京都渋谷区の神社はどこでしょう？",
      "a": "明治神宮"
    },
    {
      "no": 721,
      "q": "代表作に『アルルの跳ね橋』や『ひまわり』などがある、後期印象派のオランダの画家は誰でしょう？",
      "a": "ゴッホ"
    },
    {
      "no": 722,
      "q": "コーヒー、ミルク、クリームなどを氷と一緒にミキサーにかけた、スターバックスで販売されている冷たいドリンクは何でしょう？",
      "a": "フラペチーノ"
    },
    {
      "no": 723,
      "q": "アクアスキュータム、ポール・スミス、バーバリーといえば、どこの国のファッションブランドでしょう？",
      "a": "イギリス"
    },
    {
      "no": 724,
      "q": "ゲーム『キングダムハーツ』シリーズでは「王様」と呼ばれている、ディズニーを象徴するキャラクターといえば何でしょう？",
      "a": "ミッキーマウス"
    },
    {
      "no": 725,
      "q": "現在は赤、黒、緑、白の４色、2011年以前は緑１色の国旗を使用していた国はどこでしょう？",
      "a": "リビア"
    },
    {
      "no": 726,
      "q": "「ニポネ」をマスコットキャラクターとする北海道北東部の都市で、日本最北の刑務所があり、かつて使われた監獄が観光名所となっているのはどこでしょう？",
      "a": "網走市"
    },
    {
      "no": 727,
      "q": "2018年の『NHK紅白歌合戦』で最初に歌われた歌は『R.Y.U.S.E.I.』でしたが、最後に歌われた歌は何だったでしょう？",
      "a": "『蛍の光』"
    },
    {
      "no": 728,
      "q": "実在の人物である火付盗賊改方長官・長谷川平蔵宣以（のぶため）を主人公とする、池波正太郎の時代小説シリーズは何でしょう？",
      "a": "『鬼平犯科帳』"
    },
    {
      "no": 729,
      "q": "「塚田農場」によく似た「山内農場」、「月の雫」によく似た「月の宴」、「和民」によく似た「魚民」などの居酒屋を全国展開している外食チェーンは何でしょう？",
      "a": "モンテローザ"
    },
    {
      "no": 730,
      "q": "長さの異なる２つの符号のみを組み合わせて、文字を伝達する信号のことを、これを考案したアメリカの発明家の名前から何というでしょう？",
      "a": "モールス信号"
    },
    {
      "no": 731,
      "q": "襲撃してくる野武士から村を守るために浪人たちを雇って戦う農民の姿を描いた、1954年公開の黒澤明監督の映画は何でしょう？",
      "a": "『七人の侍』"
    },
    {
      "no": 732,
      "q": "北京、香港、ソウルのうち、日本と同じく自動車の左側通行が行われているのはどこでしょう？",
      "a": "香港"
    },
    {
      "no": 733,
      "q": "「フーム、においますね」が口癖である、絵本作家ユニットのトロルが生み出した名探偵は誰でしょう？",
      "a": "おしりたんてい"
    },
    {
      "no": 734,
      "q": "ラーワルピンディ、ラホール、カラチといった都市があり、世界遺産の「モヘンジョ・ダロ」でも有名なアジアの国はどこでしょう？",
      "a": "パキスタン"
    },
    {
      "no": 735,
      "q": "松下幸之助が残した言葉で、誰かに嫉妬するのはほどほどにせよということを、「嫉妬は何色に妬け」というでしょう？",
      "a": "キツネ色"
    },
    {
      "no": 736,
      "q": "「ヨーロッパの街角で食べるようなアイスクリームショップのコーンアイスを、日本の家庭でも気軽に楽しめる」をコンセプトとして、1986年に販売を開始した、クラシエフーズの箱入りアイスは何でしょう？",
      "a": "ヨーロピアンシュガーコーン"
    },
    {
      "no": 737,
      "q": "昨年（2019年）10月の消費税率引き上げと同時に導入された、食品や新聞など特定商品の消費税率を据え置く経過措置のことを、何制度というでしょう？",
      "a": "軽減税率（制度）"
    },
    {
      "no": 738,
      "q": "パーセントの記号の右下に丸を１つ加えた記号で表される、1000分の１を１とする単位は何でしょう？",
      "a": "パーミル【千分率】"
    },
    {
      "no": 739,
      "q": "その毛並みによって「ワカイヤ」と「スリ」の２種類に分けられる、主に南米で毛を刈るために飼育されるラクダ科の首が長い生き物は何でしょう？",
      "a": "アルパカ"
    },
    {
      "no": 740,
      "q": "雑誌『フォーブス』が発表した世界長者番付で2018年から２年連続で１位となっている、Amazon.comの創業者である実業家は誰でしょう？",
      "a": "ジェフ・ベゾス"
    },
    {
      "no": 741,
      "q": "1875年に、現在の一橋大学の基となった商法講習所を創設した政治家で、第１次伊藤博文内閣で文部大臣を務めたのは誰でしょう？",
      "a": "森有礼（もり・ありのり）"
    },
    {
      "no": 742,
      "q": "西暦2000年は、うるう年、うるう年ではない、のうちどちらでしょう？",
      "a": "うるう年"
    },
    {
      "no": 743,
      "q": "主要国・G7の国旗すべてに、共通して使われている色は何でしょう？",
      "a": "赤"
    },
    {
      "no": 744,
      "q": "『烈火の炎』『カムイ伝』『伊賀野カバ丸』といった漫画の題材となっている、戦国時代や江戸時代に大名に仕え、スパイ活動や暗殺などをおこなっていた者たちを何というでしょう？",
      "a": "忍者【忍び】"
    },
    {
      "no": 745,
      "q": "ローラ・ワイルダーの小説『大草原の小さな家』の原題にもその名が登場する、北アメリカ大陸のミシシッピ川流域を中心とした草原地帯のことを何というでしょう？",
      "a": "プレーリー"
    },
    {
      "no": 746,
      "q": "野球における打率は、安打の数を何で割ったものでしょう？",
      "a": "打数（打席数は ×）"
    },
    {
      "no": 747,
      "q": "動物の分類で、「偶蹄類」や「奇蹄類」というときの「蹄（てい）」とは何のことでしょう？",
      "a": "ひづめ"
    },
    {
      "no": 748,
      "q": "かつて世界で流行した「スペイン風邪」は、現在では何と呼ばれている病気でしょう？",
      "a": "インフルエンザ"
    },
    {
      "no": 749,
      "q": "男性がお金持ちの女性と結婚することを、俗に何というでしょう？",
      "a": "逆玉（の輿）"
    },
    {
      "no": 750,
      "q": "毎年12月に有馬記念が開催される、千葉県船橋市の競馬場はどこでしょう？",
      "a": "中山競馬場"
    },
    {
      "no": 751,
      "q": "熊本県南部を流れて八代海にそそぐ全長115kmの川で、最上川・富士川とともに日本三急流のひとつに数えられるのは何でしょう？",
      "a": "球磨川"
    },
    {
      "no": 752,
      "q": "スウェーデンの企業によって運営されている、世界最大手の音楽ストリーミング配信サービスは何でしょう？",
      "a": "Spotify"
    },
    {
      "no": 753,
      "q": "一般的な家庭で「電気つけて」といったら、それはテレビや掃除機、ましてや電気グルーヴの曲が流れるオーディオなどではなく、どんな電気製品のスイッチをつけることを意味するでしょう？",
      "a": "照明器具"
    },
    {
      "no": 754,
      "q": "フランス語で「小箱」という意味の、複数の化粧品をポーチなどに詰め合わせたセットのことを何というでしょう？",
      "a": "コフレ"
    },
    {
      "no": 755,
      "q": "「Samsung Gear Live」「Microsoft Band」「Apple Watch」などが代表的な、小型のタッチスクリーンを搭載した腕時計型のウェアラブルデバイスを何というでしょう？",
      "a": "スマートウォッチ"
    },
    {
      "no": 756,
      "q": "「ここいらで濃いお茶が一杯こわい」というサゲも有名な、古典落語の名作のひとつは何でしょう？",
      "a": "『饅頭こわい』"
    },
    {
      "no": 757,
      "q": "自転車では車体を支える骨格、ゲームでは60分の１秒を表す単位、メガネではレンズを固定する枠のことを共通して何というでしょう？",
      "a": "フレーム"
    },
    {
      "no": 758,
      "q": "三重県津市が発祥地であるものの、現在では名古屋名物として知られている、エビの天ぷらを具材にしたおむすびは何でしょう？",
      "a": "天むす"
    },
    {
      "no": 759,
      "q": "もともとはあおむけになって行う曲芸の一種を指した言葉で、現在ではある物事が次々と別の場所に送られていくことを意味するのは何でしょう？",
      "a": "たらい回し"
    },
    {
      "no": 760,
      "q": "英語でのタイトルを『The Tatami Galaxy』という、京都大学３回生の「私」を主人公とする森見登美彦の小説は何でしょう？",
      "a": "『四畳半神話大系』"
    },
    {
      "no": 761,
      "q": "声優としては「馬場豊（ばば・ゆたか）」名義で活動している YouTuberで、ニコニコ動画の『厨ポケ狩り講座』シリーズで人気を博したゲーム実況者は誰でしょう？",
      "a": "もこう"
    },
    {
      "no": 762,
      "q": "ワイヤータイプ、スパイラルタイプ、へらタイプなどがある、耳の穴を掃除するときに用いる道具を何というでしょう？",
      "a": "耳かき"
    },
    {
      "no": 763,
      "q": "一つの基準によって物事に対応するような融通の利かない姿勢を表現する際に用いられる、二つの道具の名前を使った四字熟語は何でしょう？",
      "a": "杓子定規"
    },
    {
      "no": 764,
      "q": "1983年にオーストラリアのロビン・ウォレンとバリー・マーシャルにより発見された、世界人口の50％以上が感染しているとされる、胃に生息する細菌は何でしょう？",
      "a": "（ヘリコバクター・）ピロリ"
    },
    {
      "no": 765,
      "q": "2018年に、国民栄誉賞を受賞した３人とは、羽生善治、井山裕太と誰でしょう？",
      "a": "羽生結弦"
    },
    {
      "no": 766,
      "q": "花札における８月の20点札、小さな男の子、釣りで全く釣れないこと、丸刈りの髪型、寺の主である僧侶に共通する言葉は何でしょう？",
      "a": "坊主"
    },
    {
      "no": 767,
      "q": "その名は進化を意味する「Evolution」の最初の２文字をとって名付けられたとされる、リーフィア、ブラッキー、ブースターなど多くの進化先を持つことが特徴のポケモンは何でしょう？",
      "a": "イーブイ（英語表記は Eevee なので「EV」は ×）"
    },
    {
      "no": 768,
      "q": "玉置成実、MISIA、LUNA SEA、Folder5のシングル曲のタイトルになっている、「信じる」という意味の英単語は何でしょう？",
      "a": "believe"
    },
    {
      "no": 769,
      "q": "ジャニーズのアイドルグループ・舞祭組（ぶさいく）のデビューシングルの名前にもなっている、「思いがけない好運を得ること」という意味のことわざは何でしょう？",
      "a": "棚からぼたもち"
    },
    {
      "no": 770,
      "q": "「二人の若い紳士が、すっかりイギリスの兵隊のかたちをして… …」という書き出しで始まる、宮沢賢治の小説は何でしょう？",
      "a": "『注文の多い料理店』"
    },
    {
      "no": 771,
      "q": "原子番号112番の元素の名前の由来となっている、16世紀のポーランドでカトリックの司祭を務めていた人物で、著書『天体の回転について』の中で地動説を唱えたのは誰でしょう？",
      "a": "コペルニクス"
    },
    {
      "no": 772,
      "q": "ギリシャ語の「胆汁」と「固体」から名付けられた物質で、これと複合体を作るリポタンパク質の種類によって「善玉」「悪玉」に分類されるものは何でしょう？",
      "a": "コレステロール"
    },
    {
      "no": 773,
      "q": "近年、環境先進国とされるデンマークでは、総発電量のうちの約４割がこれによりまかなわれている、発電の方式の中でも自然の空気の流れを利用するものを特に何というでしょう？",
      "a": "風力発電"
    },
    {
      "no": 774,
      "q": "世界で約５億人が信仰しており、イスラム教、キリスト教と並んで世界三大宗教に数えられる宗教は何でしょう？",
      "a": "仏教"
    },
    {
      "no": 775,
      "q": "短水路プールと長水路プールのうち、より速い記録が出やすいのはどちらでしょう？",
      "a": "短水路"
    },
    {
      "no": 776,
      "q": "植物の根や茎の先端付近にある、細胞分裂が最も盛んな部分のことを何というでしょう？",
      "a": "成長点"
    },
    {
      "no": 777,
      "q": "漢字では「にんべんに卒業の卒」と書く、自分の息子のことをへりくだっていう言葉は何でしょう？",
      "a": "せがれ"
    },
    {
      "no": 778,
      "q": "アニメ『ちびまる子ちゃん』で、まる子の父親の名前はひろしですが、母親の名前は何でしょう？",
      "a": "すみれ"
    },
    {
      "no": 779,
      "q": "緑色を含んだ灰色や、両端を細く削った箸にその名を残す、わび茶を完成させた安土桃山時代の茶人は誰でしょう？",
      "a": "千利休"
    },
    {
      "no": 780,
      "q": "上からの一方的な通達、構成員による議論、専用アプリの使用、くじによる抽選等の手段が、主に義務教育の場などでこれを実施する際に用いられている、室内人員の位置変化のために行われる机の移動のことを一般に何というでしょう？",
      "a": "席替え"
    },
    {
      "no": 781,
      "q": "「国連安保理」を全て略さずにいうと何でしょう？",
      "a": "国際連合安全保障理事会"
    },
    {
      "no": 782,
      "q": "空腹時は110mg/dL（ミリグラムパーデシリットル）未満が正常値となる、血液内のグルコースの濃度のことを一般に漢字三文字で何というでしょう？",
      "a": "血糖値"
    },
    {
      "no": 783,
      "q": "パーク24株式会社が運営している、日本一のシェアを誇るコインパーキングは何でしょう？",
      "a": "タイムズ"
    },
    {
      "no": 784,
      "q": "東京医科歯科大学スポーツサイエンスセンターの教授も(2020年１月)現在務めている、アテネ五輪での金メダル獲得の実績で有名な元男子ハンマー投げ選手は誰でしょう？",
      "a": "室伏広治"
    },
    {
      "no": 785,
      "q": "歴史地区は1980年に世界文化遺産登録されている、ポーランドの首都はどこでしょう？",
      "a": "ワルシャワ"
    },
    {
      "no": 786,
      "q": "小説家のジョナサン・スウィフトや、サッカー選手のロビー・キーンの出身国である、首都をダブリンに置く国はどこでしょう？",
      "a": "アイルランド"
    },
    {
      "no": 787,
      "q": "餃子の中でも、焼くときに水で溶いた小麦粉や片栗粉を入れることでパリパリとした部分を作ったものを、何餃子というでしょう？",
      "a": "羽根つき餃子"
    },
    {
      "no": 788,
      "q": "古代ローマのジュリアス・シーザーやマルクス・アントニウスを虜にした、世界三大美女の一人にも数えられる古代エジプトのファラオは誰でしょう？",
      "a": "クレオパトラ（７世）"
    },
    {
      "no": 789,
      "q": "映画『バッテリー』の原田巧役でデビューした、ドラマ『リーガルＶ～元弁護士・小鳥遊翔子～』の青島圭太役やドラマ『おっさんずラブ』の牧凌太役などで知られる俳優は誰でしょう？",
      "a": "林遣都(はやし・けんと)"
    },
    {
      "no": 790,
      "q": "「一富士二鷹」に次いで、３番目に初夢で見ると良いとされるものは何でしょう？",
      "a": "茄子"
    },
    {
      "no": 791,
      "q": "「桃栗三年柿八年」に続く言葉で「これは早くて十三年」というものもある、「田中」や「茂木」といった品種がある果物は何でしょう？",
      "a": "ビワ"
    },
    {
      "no": 792,
      "q": "太平洋戦争が激化する中、東京の上野動物園でゾウが殺処分されたという実話をもとにした、土家由岐雄（つちや・ゆきお）の児童文学は何でしょう？",
      "a": "『かわいそうなぞう』"
    },
    {
      "no": 793,
      "q": "NAGA（ナーガ）、Suphx（スーパーフェニックス）、爆打（ばくうち）といえば、どんなゲームに特化した人工知能でしょう？",
      "a": "麻雀"
    },
    {
      "no": 794,
      "q": "存命の韓国大統領経験者の中では最も高齢である、朴正煕暗殺事件の混乱に乗じて軍事クーデターを起こし、1980年に大統領に就任した軍人は誰でしょう？",
      "a": "全斗煥（チョン・ドゥファン／ぜん・とかん）"
    },
    {
      "no": 795,
      "q": "現在ではほぼ使われていないもののバチカン市国の公用語となっている、かつてローマ帝国で公用語として用いられた言語は何でしょう？",
      "a": "ラテン語"
    },
    {
      "no": 796,
      "q": "ベストセラーとなった『一切なりゆき』は、2018年に亡くなった誰の言葉をまとめた本でしょう？",
      "a": "樹木希林"
    },
    {
      "no": 797,
      "q": "日本語では「学び直し」とも呼ばれる、義務教育を終えた人が社会に出てからも学校などで学び、生涯にわたって学習を続ける教育の形のことを英語で何というでしょう？",
      "a": "リカレント（教育）"
    },
    {
      "no": 798,
      "q": "南北戦争時代のアメリカを舞台に、農場主の娘スカーレット・オハラの波瀾にみちた生涯を描いた、マーガレット・ミッチェルの小説は何でしょう？",
      "a": "『風と共に去りぬ』"
    },
    {
      "no": 799,
      "q": "日本プロ野球のオールスターゲームが開催されるのは、毎年何月でしょう？",
      "a": "７月"
    },
    {
      "no": 800,
      "q": "ここから流れ出る水はアサヒ飲料の天然水のブランドで、ここから吹き降ろす風は阪神タイガースの応援歌の一節でそれぞれ有名な、神戸市に位置する山は何でしょう？",
      "a": "六甲山"
    },
    {
      "no": 801,
      "q": "料理をする時の「指は伸ばすことなく関節を曲げ、切るものは適度な強さで押さえる」という包丁を持たない側の手の使い方を、ある動物を用いた表現で何というでしょう？",
      "a": "猫の手"
    },
    {
      "no": 802,
      "q": "東京都議会議員の山加朱美（やまか・あけみ）の提案により2012 年に誕生した、義足や精神障がいなど、外見では分かりづらい障がいや病気を持つことを表示するための、赤地に白い十字とハートが描かれたマークを何というでしょう？",
      "a": "ヘルプマーク【ヘルプカードも◯】"
    },
    {
      "no": 803,
      "q": "物体を１ニュートンの力で１メートル動かしたときの仕事量を１とする、19世紀イギリスの物理学者にその名称を由来するエネルギーの単位は何でしょう？",
      "a": "ジュール"
    },
    {
      "no": 804,
      "q": "2017年にハフィントンポストから現在の名称に変更された、アメリカ発のリベラル系オンラインメディアは何でしょう？",
      "a": "ハフポスト"
    },
    {
      "no": 805,
      "q": "2001年にシングル『Your eyes only ～曖昧なぼくの輪郭（かたち）～』でデビューした、芸能事務所LDHの中核を担っているダンス＆ボーカルグループは何でしょう？",
      "a": "EXILE"
    },
    {
      "no": 806,
      "q": "漢字では果物の「葡萄」に「牙」と書く、首都をリスボンに置くヨーロッパの国はどこでしょう？",
      "a": "ポルトガル"
    },
    {
      "no": 807,
      "q": "東海道山陽新幹線の駅で、駅名に方角を表す漢字が入っているのは、東京、東広島と何でしょう？",
      "a": "西明石"
    },
    {
      "no": 808,
      "q": "もともとは舞台の裏で楽器を演奏する場所のことを指した言葉で、現在では劇場やテレビ局にある出演者控室のことを指すのは何でしょう？",
      "a": "楽屋"
    },
    {
      "no": 809,
      "q": "数学で、多項式をある文字について次数の大きい項から順に書く並べ方のことを「何の順」というでしょう？",
      "a": "降べきの順"
    },
    {
      "no": 810,
      "q": "最高峰のアグン山は信仰の対象となっている、伝統舞踊のケチャも有名な、ジャワ島のすぐ東側にあるインドネシアのリゾート地は何でしょう？",
      "a": "バリ島"
    },
    {
      "no": 811,
      "q": "本名を鄧麗君(テン・リーチュン)という、代表曲に『愛人』『つぐない』『時の流れに身をまかせ』がある台湾出身の歌手は誰でしょう？",
      "a": "テレサ・テン"
    },
    {
      "no": 812,
      "q": "コート上の両端に設置された直径45cm、高さ305cmのリングにボールを通すことで得点を競うスポーツは何でしょう？",
      "a": "バスケットボール"
    },
    {
      "no": 813,
      "q": "人間の体重のうち、最も多くの重量を占める元素は何でしょう？",
      "a": "酸素"
    },
    {
      "no": 814,
      "q": "「下町」の対義語にあたる、高台にある町のことを指す言葉で、東京都内を走る環状線にもその名が付けられているのは何でしょう？",
      "a": "山の手【山手】"
    },
    {
      "no": 815,
      "q": "横浜市にある博物館・横浜人形の家の初代館長を務めた人物で、 1959年から30年以上に渡って放送された、自身の名を冠した紀行番組『世界の旅』への出演で知られるのは誰でしょう？",
      "a": "兼高かおる（かねたか・－）"
    },
    {
      "no": 816,
      "q": "通常は中央がくぼんだ円形をしているが、異常時にはウニ状や鎌状などの形に変化する、人間の血液中で酸素を運ぶ役割をしている細胞は何でしょう？",
      "a": "赤血球"
    },
    {
      "no": 817,
      "q": "近眼用のメガネは、凸レンズ・凹レンズのうちどちらでしょう？",
      "a": "凹レンズ"
    },
    {
      "no": 818,
      "q": "日本プロ野球では門田博光、山崎武司、石嶺和彦などが長年に渡って起用された、攻撃時に投手に代わって打席に立つ打撃専門の選手のことを何というでしょう？",
      "a": "指名打者【DH、 designated hitter】"
    },
    {
      "no": 819,
      "q": "1840年にイギリスで世界初の物が発行された際には、ヴィクトリア女王の肖像画が図柄に採用された、郵便物に貼り付けることで料金の前払いを証明するものを何というでしょう？",
      "a": "（郵便）切手"
    },
    {
      "no": 820,
      "q": "2016年にボクシングを題材にした小説『青が破れる』が文藝賞を受賞してデビューした小説家で、第160回芥川賞をやはりボクシングが題材の『１Ｒ１分34秒』で受賞したのは誰でしょう？",
      "a": "町屋良平"
    },
    {
      "no": 821,
      "q": "日本プロ野球ではロバート・ローズが最多の３度達成している、１試合で単打、二塁打、三塁打、本塁打の全てを記録することを何というでしょう？",
      "a": "サイクルヒット"
    },
    {
      "no": 822,
      "q": "一説にはパレスチナのガザ地区がその語源といわれる、外科治療などで用いられる柔らかい布地は何でしょう？",
      "a": "ガーゼ"
    },
    {
      "no": 823,
      "q": "バスケットボールでオフェンスのプレイヤーがリバウンドを取った際、ショットクロックは何秒に戻されるでしょう？",
      "a": "14秒"
    },
    {
      "no": 824,
      "q": "古代ローマの都市に存在した「バルネア」や「テルマエ」といえばどんな施設のことでしょう？",
      "a": "（公衆）浴場"
    },
    {
      "no": 825,
      "q": "工業デザイナーの奥山清行、漫画家の蒼樹うめ、マルチタレントのリリー・フランキーはいずれもここの卒業生である、「ムサビ」の愛称で有名な東京都の大学はどこでしょう？",
      "a": "武蔵野美術大学【武蔵野美大】"
    },
    {
      "no": 826,
      "q": "音楽グループ・BON-BON BLANCOの曲のタイトルにもなっている、フランス語で「よい旅を」という意味の挨拶は何でしょう？",
      "a": "ボン・ヴォヤージュ【曲名は『BON VOYAGE!』】"
    },
    {
      "no": 827,
      "q": "2014年1月にスタートした、毎年120万円の枠内で上場株式等の売買益及び配当などが５年間非課税になるという個人投資家向けの税制優遇制度を何というでしょう？",
      "a": "NISA(ニーサ) 【少額投資非課税制度】"
    },
    {
      "no": 828,
      "q": "英語でのタイトルを「The Metamorphosis（ザ・メタモルフォシス）」という、フランツ・カフカの小説は何でしょう？",
      "a": "『変身』"
    },
    {
      "no": 829,
      "q": "バレーボールチームのサンダーズやマーヴェラスの親会社である、缶コーヒーのRootsやメビウス、セブンスターといったたばこの製造・販売で知られる企業はどこでしょう？",
      "a": "日本たばこ産業【JT】"
    },
    {
      "no": 830,
      "q": "「ラブコメ」はラブコメディの略ですが、「パブコメ」は何という言葉の略でしょう？",
      "a": "パブリックコメント"
    },
    {
      "no": 831,
      "q": "スポーツの日本代表の愛称で、龍神NIPPONといえばバレーボールですが、雷神ジャパンといえばどんなスポーツでしょう？",
      "a": "空手"
    },
    {
      "no": 832,
      "q": "契約書では２番目に登場する人物や組織をあらわし、ネットスラングでは相手をねぎらうために使われる、画数が１の漢字といえば何でしょう？",
      "a": "乙"
    },
    {
      "no": 833,
      "q": "耐水性の高いグラシン紙がよく用いられる、理科の実験で薬品をはかり取る際に、天秤の上に乗せる薄い紙を何というでしょう？",
      "a": "薬包紙"
    },
    {
      "no": 834,
      "q": "哺乳類の中でもリスやネズミなどのグループを、物をかじるための歯が発達していることから総称して何というでしょう？",
      "a": "げっ歯類【げっ歯目】"
    },
    {
      "no": 835,
      "q": "英語で「個性」や「人格」といった意味のある言葉で、テレビやラジオで番組の進行をする人という意味でも使われているのは何でしょう？",
      "a": "パーソナリティ"
    },
    {
      "no": 836,
      "q": "1991年にゲームボーイで第１作が発売された、古今東西のロボットアニメのキャラクター達が集合する、バンダイナムコの人気ゲームシリーズは何でしょう？",
      "a": "『スーパーロボット大戦』"
    },
    {
      "no": 837,
      "q": "先史時代の区分で、石器時代と鉄器時代の間にあるのは何時代でしょう？",
      "a": "青銅器時代"
    },
    {
      "no": 838,
      "q": "1892年に現在の南アフリカ・ブルームフォンテーンで生まれたイギリスの作家で、代表作に『ホビットの冒険』や『指輪物語』があるのは誰でしょう？",
      "a": "Ｊ・Ｒ・Ｒ・トールキン"
    },
    {
      "no": 839,
      "q": "死後にその遺体は腐敗を防ぐためにコニャックの樽につけられたという、1805年のトラファルガーの海戦でフランス・スペイン連合艦隊を破った、イギリス海軍の提督は誰でしょう？",
      "a": "ホレーショ・ネルソン"
    },
    {
      "no": 840,
      "q": "和歌山県のある山で作られたことから名前がついた、豆腐を凍らせて作る保存食は何でしょう？",
      "a": "高野豆腐"
    },
    {
      "no": 841,
      "q": "熊のぬいぐるみは「テディベア」、あべのハルカスのマスコットキャラクターは「あべのべあ」ですが、ドイツのバイヤスドルフ社が展開する、白いクリームを中心とした化粧品ブランドは何ベアでしょう？",
      "a": "ニベア"
    },
    {
      "no": 842,
      "q": "コシヒカリなどをベースに作られた熊本県産の米の品種と、「ある日森の中」という歌い出しで始まる童謡のタイトルに、共通する言葉は何でしょう？",
      "a": "森のくまさん"
    },
    {
      "no": 843,
      "q": "これまでに、中学生でプロの将棋棋士になった人物は全部で何人いるでしょう？",
      "a": "５人"
    },
    {
      "no": 844,
      "q": "「ルンルン文字」や「ネコ字」などとも呼ばれる、1980年代ごろに女子小中高生の間で流行した手書き文字のことを、角が少ないという特徴から何というでしょう？",
      "a": "丸文字"
    },
    {
      "no": 845,
      "q": "ことわざ「火中の栗を拾う」で、栗を拾おうとして大やけどを負った動物は何でしょう？",
      "a": "猫"
    },
    {
      "no": 846,
      "q": "最年長合格は74歳10ヶ月、最年少合格は11歳11カ月である、タレントの武藤十夢や石原良純が持っている国家試験は何でしょう？",
      "a": "気象予報士試験（「気象予報士」が出れば正解）"
    },
    {
      "no": 847,
      "q": "気象庁、観光庁、海上保安庁、運輸安全委員会はいずれもどこの行政機関の外局でしょう？",
      "a": "国土交通省"
    },
    {
      "no": 848,
      "q": "貴族などに与えられる爵位で、男爵と伯爵の間にあたる階級は何でしょう？",
      "a": "子爵"
    },
    {
      "no": 849,
      "q": "企業キャンペーン等の広告塔としてしばしばその装いを変化させる、名古屋駅前の名鉄百貨店近くに立つ巨大マネキンの名前は何でしょう？",
      "a": "ナナちゃん人形【ナナちゃん】"
    },
    {
      "no": 850,
      "q": "毎年、お正月の初詣では全国屈指の参拝客を誇る大阪市にある神社で、地域の人々からは親しみをこめて「すみよっさん」とも呼ばれているのは何でしょう？",
      "a": "住吉大社【旧名：住吉神社】"
    },
    {
      "no": 851,
      "q": "台風で倒壊した後、鎌倉時代の1199年に再建された東大寺にある門で、左右両脇にある運慶・快慶作の金剛力士像とともに国宝に指定されているのは何でしょう？",
      "a": "南大門"
    },
    {
      "no": 852,
      "q": "「弘法大師と一緒」という意味が込められている、四国八十八ヵ所巡りをするお遍路さんの持ち物に書かれている漢字４文字の言葉は何でしょう？",
      "a": "同行二人"
    },
    {
      "no": 853,
      "q": "トランプ大統領に対するデニス・アランが代表的な、有名人に顔がよく似ている人のことを俗に何というでしょう？",
      "a": "そっくりさん"
    },
    {
      "no": 854,
      "q": "かつては文芸や音楽など７つの芸術に次いで現れたことから「第八芸術」と呼ばれた、英語ではムービーやシネマという表現手段のひとつを日本語で何というでしょう？",
      "a": "映画"
    },
    {
      "no": 855,
      "q": "1946年にフランス人デザイナーのルイ・レアールが考案し、当時核実験が行われた環礁にちなんで命名した、胸と腰の部分だけを覆った女性用の水着は何でしょう？",
      "a": "ビキニ"
    },
    {
      "no": 856,
      "q": "魚、卵、ビールの前につくと、それらが加熱されていないことを表す漢字一文字は何でしょう？",
      "a": "生"
    },
    {
      "no": 857,
      "q": "京都大学法学部出身の秀才であり、『今夜はナゾトレ』『クイズプレゼンバラエティーＱさま!!』などのクイズ番組で活躍している、お笑いコンビ・ロザンのツッコミ担当といえば誰でしょう？",
      "a": "宇治原史規（うじはら・ふみのり）"
    },
    {
      "no": 858,
      "q": "「風呂敷をほどけば柿のころげけり」「柿くふも今年ばかりと思ひけり」「柿くへば鐘が鳴るなり法隆寺」といった句を詠んだ、明治期の俳人は誰でしょう？",
      "a": "正岡子規"
    },
    {
      "no": 859,
      "q": "コミュニティ、リムジン、シャトル、スクール、路線、高速、深夜の後ろに共通して付く乗り物の名前は何でしょう？",
      "a": "バス"
    },
    {
      "no": 860,
      "q": "セメント質、象牙質、エナメル質からなる、食べ物を咀嚼するときに用いる体の部位はどこでしょう？",
      "a": "歯"
    },
    {
      "no": 861,
      "q": "テレビCMに出演した渡辺謙が「世の中の文字は小さすぎて読めない！」と叫ぶシーンや、高級クラブの女性たちが商品を尻で踏むシーンが話題となった、眼鏡型ルーペは何でしょう？",
      "a": "ハズキルーペ"
    },
    {
      "no": 862,
      "q": "日本で活躍する外国人で、ダミアン・レーン、ミルコ・デムーロ、クリストフ・ルメールといえば彼らの職業は何でしょう？",
      "a": "競馬の騎手"
    },
    {
      "no": 863,
      "q": "中国で「春節」と呼ばれる日のことを、日本では漢字３文字で何というでしょう？",
      "a": "旧正月"
    },
    {
      "no": 864,
      "q": "つまらないゲームのことを俗に「クソゲー」などと言ったりしますが、この言葉を生み出したエッセイストは誰でしょう？",
      "a": "みうらじゅん"
    },
    {
      "no": 865,
      "q": "別名を「コオニタビラコ」というキク科の植物で、春の七草の１つにもなっているのは何でしょう？",
      "a": "ホトケノザ"
    },
    {
      "no": 866,
      "q": "松屋の牛めし、サントリーのモルツ、niconicoの有料会員、セブンイレブンのプライベートブランドから連想されるカタカナ５文字の言葉は何でしょう？",
      "a": "プレミアム"
    },
    {
      "no": 867,
      "q": "顔が赤かったことから「赤入道」とも呼ばれた、応仁の乱では西軍の総大将を務めた武将は誰でしょう？",
      "a": "山名宗全【山名持豊】"
    },
    {
      "no": 868,
      "q": "東京23区で漢字１文字の名称を持つのは、何区と何区でしょう？",
      "a": "北区と港区"
    },
    {
      "no": 869,
      "q": "レストラン「サイゼリヤ」のメニューで、「ミラノ風」といえばドリアですが、「パルマ風」といえば何と続くでしょう？",
      "a": "スパゲッティ【スパゲティ】"
    },
    {
      "no": 870,
      "q": "2016年には『YELLOW DANCER』、2019年には『POP VIRUS』でCDショップ大賞を受賞した、俳優やラジオパーソナリティとしても人気の人物といえば誰でしょう？",
      "a": "星野源"
    },
    {
      "no": 871,
      "q": "税抜きで１個350円のチャイニーズチキンバーガーが人気No.1メニューである、北海道函館市を中心に展開されているハンバーガーショップチェーンは何でしょう？",
      "a": "ラッキーピエロ"
    },
    {
      "no": 872,
      "q": "日本には約6400個存在する、人が定住していない島のことを何というでしょう？",
      "a": "無人島"
    },
    {
      "no": 873,
      "q": "憲法第38条で保障されている、自己に不利益な供述を強要されない権利を何権というでしょう？",
      "a": "黙秘権"
    },
    {
      "no": 874,
      "q": "岡本真夜の『TOMORROW』とTM NETWORKの『Get Wild』の歌詞の冒頭に共通して登場する、道路の舗装などに用いられる素材は何でしょう？",
      "a": "アスファルト"
    },
    {
      "no": 875,
      "q": "現役時代のイチローの守備範囲を表す言葉にもなっていた、ラスベガス近くにある、UFO開発の疑惑がある米軍基地の名前は何でしょう？",
      "a": "エリア51"
    },
    {
      "no": 876,
      "q": "「イギリスが東インド会社を設立」「リーフデ号が日本に漂着」「関ヶ原の戦いが勃発」といえば、いずれも西暦何年の出来事でしょう？",
      "a": "1600年"
    },
    {
      "no": 877,
      "q": "インスタ映えする見た目から近頃ブームとなっている、串にチーズを刺し衣をつけて揚げた韓国の定番のお菓子は何でしょう？",
      "a": "チーズハットグ"
    },
    {
      "no": 878,
      "q": "ネオジム磁石や耐熱ガラス、DOT含有防腐剤ではこれが成分として利用されている、原子番号５の元素は何でしょう？",
      "a": "ホウ素"
    },
    {
      "no": 879,
      "q": "就職活動に励む二宮拓人ら５人の大学生の姿を描いた、作家・朝井リョウの直木賞受賞作は何でしょう？",
      "a": "『何者』"
    },
    {
      "no": 880,
      "q": "名前にたてよこの「横」という漢字が使われている日本の都市は、横浜市、横須賀市とどこでしょう？",
      "a": "横手市"
    },
    {
      "no": 881,
      "q": "1954年にフランスで初めて導入され、日本では1989年に導入された、昨年（2019年）日本での税率が８％から10％にアップした税金は何でしょう？",
      "a": "消費税"
    },
    {
      "no": 882,
      "q": "正義感が強く運動神経バツグンで、どんな場所にも瞬間移動できるという特技を持っている、白黒の市松模様の体を持った、2020年東京オリンピックのマスコットキャラクターは何でしょう？",
      "a": "ミライトワ"
    },
    {
      "no": 883,
      "q": "試料に硝酸を加えて加熱すると黄色くなり、冷やした後アンモニアを加えると橙色になるという、タンパク質を検出するために利用される反応を何というでしょう？",
      "a": "キサントプロテイン反応"
    },
    {
      "no": 884,
      "q": "ギリシャ文字の第８番目の文字で、三角関数などの分野で角度をあらわすために使われるのは何でしょう？",
      "a": "θ（シータ）"
    },
    {
      "no": 885,
      "q": "1871年、わずか６歳にして岩倉使節団とともに渡米した、2024年発行の新5000円札の肖像画になることが予定されている女性は誰でしょう？",
      "a": "津田梅子"
    },
    {
      "no": 886,
      "q": "平野紫耀（ひらの・しょう）と橋本環奈の主演によって実写映画化された、高校の生徒会に所属する２人の天才が互いに相手から告白させようとする戦いを描く、赤坂アカの漫画は何でしょう？",
      "a": "『かぐや様は告らせたい～天才たちの恋愛頭脳戦～』"
    },
    {
      "no": 887,
      "q": "2019年５月に長男のアーチーを出産した、イギリス王室のヘンリー王子の妻は誰でしょう？",
      "a": "メーガン妃【サセックス公爵夫人メーガン】"
    },
    {
      "no": 888,
      "q": "血を吸う蚊は、オス・メスのどちらでしょう？",
      "a": "メス"
    },
    {
      "no": 889,
      "q": "発売初日の高いセールスからオリコン週間１位は確実と言われていたが、同日発売であったサザンオールスターズの『TSUNAMI』に逆転されて２位に終わっている、矢口真里のセリフ「セクシービーム」も話題になった、モーニング娘。８枚目のシングル曲は何でしょう？",
      "a": "『恋のダンスサイト』"
    },
    {
      "no": 890,
      "q": "「ある日の暮方のことである。」という一文ではじまり、「下人の行方は、誰も知らない。」という一文で終わる、平安京の正面にあった門を舞台とした芥川龍之介の小説は何でしょう？",
      "a": "『羅生門』"
    },
    {
      "no": 891,
      "q": "学生時代の1917年には、雑誌『新青年』に『体育の研究』という論文を発表している政治家で、1949年に中華人民共和国が建国されると最高指導者となり、晩年には文化大革命を主導したのは誰でしょう？",
      "a": "毛沢東"
    },
    {
      "no": 892,
      "q": "世界初のものはナポレオン戦争時にフランス人のドミニク＝ジャン・ラーレーによって開発された、病人やケガ人を病院などの医療施設へ搬送するための車を一般的に何というでしょう？",
      "a": "救急車"
    },
    {
      "no": 893,
      "q": "中国や韓国では特に悪いマナーだとはされていない、盛り合わせの料理を個人の箸で取る箸使いのタブーことを何というでしょう？",
      "a": "直箸（じかばし）"
    },
    {
      "no": 894,
      "q": "ボクシングで、左利きのボクサーをサウスポーというのに対し、右利きのボクサーを何というでしょう？",
      "a": "オーソドックス（スタイル）"
    },
    {
      "no": 895,
      "q": "時の関白・藤原頼通により1053年に建立された、10円硬貨に描かれていることでもおなじみの仏教的建築物は何でしょう？",
      "a": "平等院鳳凰堂"
    },
    {
      "no": 896,
      "q": "『マインクラフト』に代表される、各々のプレイヤーが独自の目的を持って遊ぶゲームのジャンルのことを、「砂場」という意味の英語で何というでしょう？",
      "a": "サンドボックス"
    },
    {
      "no": 897,
      "q": "癌の診断に利用される「ポジトロン断層法」と、飲料容器として用いられる「ポリエチレンテレフタレート」に共通するアルファベット３文字は何でしょう？",
      "a": "PET（ピーイーティー、ペット）"
    },
    {
      "no": 898,
      "q": "人間の場合は32本存在する、乳歯から生えかわる大人の歯を何というでしょう？",
      "a": "永久歯"
    },
    {
      "no": 899,
      "q": "戦勝国とドイツとの間で結ばれた第一次世界大戦の講和条約のことを、これが調印された場所から何というでしょう？",
      "a": "ベルサイユ条約"
    },
    {
      "no": 900,
      "q": "冬の季節に嬉しい「Ｎウォーム」や「Ｎモイスト」といった寝具を販売している、北海道に本社を置く家具・インテリアメーカーは何でしょう？",
      "a": "ニトリ"
    },
    {
      "no": 901,
      "q": "防犯ブザーの「Ｎブザー」や、反射材のついた「Ｎバッグ」を支給するなど、生徒の安全対策にも積極的に取り組んでいる、電車内で見かける「□いアタマを◯くする」という広告でもおなじみの学習塾は何でしょう？",
      "a": "日能研"
    },
    {
      "no": 902,
      "q": "「まるお」と「もふこ」という２匹の猫を飼っている、「ブンブン。ハロー YouTube!」という挨拶でもおなじみの、日本を代表するYouTuberは誰でしょう？",
      "a": "HIKAKIN"
    },
    {
      "no": 903,
      "q": "リ・シャオペン、シェルボ、ユルチェンコなどの技がある、助走をつけて台を跳び越しながら技を披露する体操の種目は何でしょう？",
      "a": "跳馬"
    },
    {
      "no": 904,
      "q": "2012年のノーベル生理学・医学賞を受賞した、iPS細胞の研究で知られる京都大学の教授は誰でしょう？",
      "a": "山中伸弥"
    },
    {
      "no": 905,
      "q": "ズバリ、キュウリの花の色は何色でしょう？",
      "a": "黄色"
    },
    {
      "no": 906,
      "q": "ギリシャ、セルビア、アルバニア、クロアチアなどが領土をもち、様々な民族が混在していることから「ヨーロッパの火薬庫」と呼ばれている半島はどこでしょう？",
      "a": "バルカン半島"
    },
    {
      "no": 907,
      "q": "ロンドンに本社を置く通信社の創始者と、体操の踏み切り板の開発者に共通するファミリーネームは何でしょう？",
      "a": "ロイター"
    },
    {
      "no": 908,
      "q": "携帯電話番号の桁数から、郵便番号の桁数を引くといくつになるでしょう？",
      "a": "４"
    },
    {
      "no": 909,
      "q": "「大麻」を意味する「ハシーシュ」を語源とする、英語で「刺客」や「暗殺者」を意味する言葉は何でしょう？",
      "a": "アサシン"
    },
    {
      "no": 910,
      "q": "英語で「雛形」という意味がある、Wordなどのソフトにおいて、文章を作る時のもとになる定型的なデータやファイルのことを何というでしょう？",
      "a": "テンプレート"
    },
    {
      "no": 911,
      "q": "化学式 HNO3で表される強酸の一種で、工業的には「オストワルト法」によって製造されるのは何でしょう？",
      "a": "硝酸"
    },
    {
      "no": 912,
      "q": "宅配便などで、受取人が運賃を支払うことを「着払い」というのに対し、差出人が運賃を支払うことを何というでしょう？",
      "a": "元払い"
    },
    {
      "no": 913,
      "q": "入試などの試験において、受験者以外の人物が本人に成りすまして受験することを、何受験というでしょう？",
      "a": "替え玉受験"
    },
    {
      "no": 914,
      "q": "1986年には編集部がたけし軍団による襲撃を受けている、講談社が発行する男性向け雑誌は何でしょう？",
      "a": "『FRIDAY』【フライデー】"
    },
    {
      "no": 915,
      "q": "タイ料理の「ガイヤーン」、韓国料理の「タッカルビ」、中華料理の「バンバンジー」に共通して使われている肉は何でしょう？",
      "a": "鶏肉"
    },
    {
      "no": 916,
      "q": "約300万人の人口を有し「アメリカ51番目の州」とも呼ばれる地域で、WBCでは２度準優勝に輝くなど野球の強豪として知られるのはどこでしょう？",
      "a": "プエルトリコ"
    },
    {
      "no": 917,
      "q": "かつてここの本部として用いられていた建物は、現在は国連欧州本部として使用されている、アメリカのウィルソン大統領の提唱に基づき1920年に設立されたものの約25年で解散した国際的な組織は何でしょう？",
      "a": "国際連盟【League of Nations】"
    },
    {
      "no": 918,
      "q": "カジノで、ルーレットのボールを回す人のことを、英語で何というでしょう？",
      "a": "シューター"
    },
    {
      "no": 919,
      "q": "「シャワーを浴びる時はオーラから洗う」「世の中には２種類の男しかいない。俺か、俺以外か」などの「名言」でも話題である、「現代ホスト界の帝王」と称されている人物は誰でしょう？",
      "a": "ローランド"
    },
    {
      "no": 920,
      "q": "THE BOOMのヒット曲『島唄』の歌詞に登場する、サトウキビの沖縄での呼び名は何でしょう？",
      "a": "ウージ"
    },
    {
      "no": 921,
      "q": "札幌市に対する北広島市や、仙台市に対する名取市などのように、大都市に通勤する人たちの居住地となっている都市のことを、「夜、寝るために帰ってくる」ということから和製英語で何というでしょう？",
      "a": "ベッドタウン"
    },
    {
      "no": 922,
      "q": "チェスター、ポロ、モッズ、トレンチ、ダッフルなどの種類がある上着の種類は何でしょう？",
      "a": "コート"
    },
    {
      "no": 923,
      "q": "本名の苗字を「表」という、高い位置から料理にオリーブオイルをかける才能を持ち合わせた俳優は誰でしょう？",
      "a": "速水もこみち"
    },
    {
      "no": 924,
      "q": "石油タンカーが行き来することから「オイルロード」とも呼ばれる、マレー半島とスマトラ島を隔てる海峡は何でしょう？",
      "a": "マラッカ海峡【ムラカ海峡】"
    },
    {
      "no": 925,
      "q": "柔道のハハレイシビリ、やり投げのゼレズニー、競泳の岩崎恭子らが金メダルに輝いたのは、どこで開催されたオリンピックでしょう？",
      "a": "バルセロナ"
    },
    {
      "no": 926,
      "q": "アメリカでは「子供が嫌いな野菜」の定番となっている、和名をミドリハナヤサイという食べ物は何でしょう？",
      "a": "ブロッコリー"
    },
    {
      "no": 927,
      "q": "ちょんまげを作らずに西洋風に短くした男性の髪型で、文明開化のシンボルとして明治初期に流行したのは何でしょう？",
      "a": "散切り頭"
    },
    {
      "no": 928,
      "q": "狼が寝た後は下に敷いていた草が乱れているということから、乱暴なふるまいのことを意味する二字熟語は何でしょう？",
      "a": "狼藉"
    },
    {
      "no": 929,
      "q": "トゥーサン・ルーヴェルチュール、セシル・ローズ、いいちこから連想される、フランスの英雄は誰でしょう？",
      "a": "ナポレオン（・ボナパルト）"
    },
    {
      "no": 930,
      "q": "東京メトロ有楽町線の駅名になっており、警視庁本部の通称としても使われている江戸城の門は何でしょう？",
      "a": "桜田門"
    },
    {
      "no": 931,
      "q": "中央にアルニタク、アルニラム、ミンタカの３つの星が並んでいる他、リゲル、ベテルギウスといった一等星をもつ星座は何でしょう？",
      "a": "オリオン座"
    },
    {
      "no": 932,
      "q": "現在のセンター試験の日程は２日間で行われますが、2021年からセンター試験に代わって実施される「大学入学共通テスト」の日程は何日間で行なわれるでしょう？",
      "a": "２日間"
    },
    {
      "no": 933,
      "q": "現在の愛知県西部にあたる、戦国時代に織田家が治めていた国はどこでしょう？",
      "a": "尾張国"
    },
    {
      "no": 934,
      "q": "コンパス、分度器、定規のうち、星座の名前に使われていないのはどれでしょう？",
      "a": "分度器"
    },
    {
      "no": 935,
      "q": "『今昔物語集』や『宇治拾遺物語』などに登場し、夢枕獏の小説『陰陽師』の主人公となっている、平安時代に実在した陰陽師は誰でしょう？",
      "a": "安倍晴明【せいめい・はるあき】"
    },
    {
      "no": 936,
      "q": "昨年（2019年）公開された映画『パラレルワールド・ラブストーリー』と『マスカレード・ホテル』の原作を書いた、その他の代表作に『白夜行』や『容疑者Ｘの献身』などがある小説家は誰でしょう？",
      "a": "東野圭吾"
    },
    {
      "no": 937,
      "q": "東京オリンピックの種目「３×３（スリーバイスリー）」では、ダンクシュート１回で何点分になるでしょう？",
      "a": "１点"
    },
    {
      "no": 938,
      "q": "歯を持たないニワトリが食物をすりつぶすために砂や小石を蓄えておく器官のことを何というでしょう？",
      "a": "砂嚢【砂肝・砂ずり】"
    },
    {
      "no": 939,
      "q": "物事がなかなか前に進まないことは「蟹の横這い」といいますが、口の中でブツブツつぶやくことを「蟹の何」というでしょう？",
      "a": "（蟹の）念仏"
    },
    {
      "no": 940,
      "q": "『裸のランチ』などで知られる小説家のバロウズは、この人物のマネをして誤って妻を射殺している、自分の息子の頭の上に乗せたリンゴを弓矢で射ぬいたエピソードで有名な、中世のスイスで活躍した英雄は誰でしょう？",
      "a": "ウィリアム・テル【ヴィルヘルム・テル】"
    },
    {
      "no": 941,
      "q": "元Ｊリーグチェアマンの川渕三郎を最高顧問として2018年に開幕した、セガサミーフェニックスや渋谷ABEMASなどのチームが所属する麻雀のプロリーグは何でしょう？",
      "a": "Ｍリーグ"
    },
    {
      "no": 942,
      "q": "奈良県にある耳成山、畝傍山、天香具山の３つの山のことを、奈良県の旧国名から「何三山」というでしょう？",
      "a": "大和（三山）"
    },
    {
      "no": 943,
      "q": "「国際連合の公用語」とされている言語は全部でいくつあるでしょう？",
      "a": "６つ"
    },
    {
      "no": 944,
      "q": "ヘンリー８世により反逆罪で処刑された、著書『ユートピア』で知られるイギリスの思想家は誰でしょう？",
      "a": "トマス・モア"
    },
    {
      "no": 945,
      "q": "2018年10月から提供を開始し、同年末に行なわれた「100億円キャンペーン」で認知度を一気に高めた電子決済サービスは何でしょう？",
      "a": "PayPay【ペイペイ】"
    },
    {
      "no": 946,
      "q": "西暦221年に劉備を初代皇帝として建国された、三国時代の三国の一つにあたる国は何でしょう？",
      "a": "蜀【蜀漢】"
    },
    {
      "no": 947,
      "q": "平安時代から貴族の遊びとして用いられていた、屋根と座敷を備えており、宴会や食事が楽しめる船を何というでしょう？",
      "a": "屋形船【楼船（ろうせん）】"
    },
    {
      "no": 948,
      "q": "1991年にエチオピアからの独立を宣言した、首都をアスマラにおくアフリカ大陸北東部の国はどこでしょう？",
      "a": "エリトリア"
    },
    {
      "no": 949,
      "q": "本名は「和生（かずお）」である、主な楽曲に『隠岐手紙』『Forever Young』『よー、そこの若いの』などがある歌手は誰でしょう？",
      "a": "竹原ピストル"
    },
    {
      "no": 950,
      "q": "ソルトレイクシティ五輪では銅メダル、長野五輪では金メダルを獲得した、日本の女子モーグル選手は誰でしょう？",
      "a": "里谷多英（さとや・たえ）"
    },
    {
      "no": 951,
      "q": "インドネシアの国旗とほぼ同じデザインの国旗を使用している、カジノで有名なヨーロッパの小国はどこでしょう？",
      "a": "モナコ"
    },
    {
      "no": 952,
      "q": "名詞としては時計の「秒針」、形容詞としては「中古の」を意味する英語は何でしょう？",
      "a": "second hand"
    },
    {
      "no": 953,
      "q": "浅野いにおの漫画のタイトルにもなっている、ジャガイモの芽に含まれる有害な物質は何でしょう？",
      "a": "ソラニン"
    },
    {
      "no": 954,
      "q": "埼玉県が企業の経営者を表彰する賞の名前にもなっている、2024年発行予定の新一万円札の肖像画に選ばれている人物は誰でしょう？",
      "a": "渋沢栄一"
    },
    {
      "no": 955,
      "q": "ゴッホや印象派の画家たちに大きな影響を与えたバルビゾン派を代表する画家で、『種まく人』『晩鐘』『落穂拾い』などの代表作で知られるのは誰でしょう？",
      "a": "ジャン＝フランソワ・ミレー"
    },
    {
      "no": 956,
      "q": "童謡『いとまきのうた』の１番の歌詞で作っているものは、「こびとさんの何」でしょう？",
      "a": "おくつ【靴】"
    },
    {
      "no": 957,
      "q": "きわめて長い年月を意味する言葉で、よく「未来」の後ろにつけられる漢字二文字は何でしょう？",
      "a": "永劫"
    },
    {
      "no": 958,
      "q": "2019年に埼玉西武ライオンズの源田壮亮（げんだ・そうすけ）選手と結婚した、乃木坂46の元メンバーは誰でしょう？",
      "a": "衛藤美彩"
    },
    {
      "no": 959,
      "q": "その名称は19世紀末にこれを考案したノルウェー選手に由来する、フィギュアスケートの６種類のジャンプの中で、唯一前向きの助走を必要とし、かつ最も難易度が高いとされているジャンプは何でしょう？",
      "a": "アクセル"
    },
    {
      "no": 960,
      "q": "アイヌ語を表記する際は「セ」「ツ」「ト」などに付けられることもあるが、一般的には「ハヒフヘホ」の５文字に対して付けられる記号といえば何でしょう？",
      "a": "半濁点"
    },
    {
      "no": 961,
      "q": "アドレナリンの命名や、酵素のタカジアスターゼの抽出といった業績を残した、明治時代の日本の化学者は誰でしょう？",
      "a": "高峰譲吉（たかみね・じょうきち）"
    },
    {
      "no": 962,
      "q": "サッカー日本代表がイラン代表を下し、FIFAワールドカップ本戦初出場を決めたサッカーの試合のことを、開催地であるマレーシアの地名から何というでしょう？",
      "a": "ジョホールバルの歓喜"
    },
    {
      "no": 963,
      "q": "日食の時に地球に影を落とす天体は何でしょう？",
      "a": "月"
    },
    {
      "no": 964,
      "q": "妻はフジテレビアナウンサーの山﨑夕貴（やまさき・ゆき）である、2017年に小栗旬のモノマネでブレイクしたお笑い芸人は誰でしょう？",
      "a": "おばたのお兄さん"
    },
    {
      "no": 965,
      "q": "親指を意味する「サム」を英語で表記すると、最後の文字は何でしょう？",
      "a": "ｂ（thumb）"
    },
    {
      "no": 966,
      "q": "国際児童図書評議会創設の児童文学賞にも名を冠している、『人魚姫』『マッチ売りの少女』『みにくいアヒルの子』など数多くの創作童話を残したデンマークの作家は誰でしょう？",
      "a": "アンデルセン"
    },
    {
      "no": 967,
      "q": "〆切に追い詰められている状況や、恋愛関係がもつれた状況のことを、インド神話で阿修羅と帝釈天が争った場所に例えて何というでしょう？",
      "a": "修羅場"
    },
    {
      "no": 968,
      "q": "三菱鉛筆、三菱電機、三菱自動車のうち、三菱グループの企業ではないのはどれでしょう？",
      "a": "三菱鉛筆"
    },
    {
      "no": 969,
      "q": "1976年に『本の雑誌』を創刊し編集長を務めた作家で、代表作にデビュー作である『さらば国分寺書店のオババ』や自身の息子との交流を描いた『岳物語』があるのは誰でしょう？",
      "a": "椎名誠"
    },
    {
      "no": 970,
      "q": "金融庁や消費者庁といった外局を持つ、日本の行政機関は何でしょう？",
      "a": "内閣府"
    },
    {
      "no": 971,
      "q": "「十月」という漢字二文字にそれぞれ１画ずつ足してできる、暦の雑節は何でしょう？",
      "a": "土用"
    },
    {
      "no": 972,
      "q": "筋肉や関節のこわばり、冷え症、痔の痛みなどが該当する、温泉での効能があるとされる疾病や外傷のことを何というでしょう？",
      "a": "適応症"
    },
    {
      "no": 973,
      "q": "日本人ではヒロ松下が初参戦し、2017年には佐藤琢磨が初優勝を果たした、毎年５月にアメリカのインディアナポリスで開催される世界３大レースのひとつは何でしょう？",
      "a": "インディ500"
    },
    {
      "no": 974,
      "q": "日本児童文芸家協会の初代理事長を務めた童話作家で、代表作に『むく鳥の夢』や『泣いた赤鬼』があるのは誰でしょう？",
      "a": "浜田広介"
    },
    {
      "no": 975,
      "q": "モロッコ北部にある国際空港にその名が冠せられている14世紀の人物で、アフリカ・アジア・東ヨーロッパを旅行してまとめた書物『三大陸周遊記』で知られるのは誰でしょう？",
      "a": "イブン・バットゥータ"
    },
    {
      "no": 976,
      "q": "総務省統計局が毎月調査・発表を行う、全国の世帯で購入される各種商品・サービスの価格変動を示す指数は何でしょう？",
      "a": "消費者物価指数【CPI、 consumer price index】"
    },
    {
      "no": 977,
      "q": "2001年に本拠地をバンクーバーからメンフィスへと移したNBAのチームで、（2020年３月）現在日本人選手の渡邊雄太が所属しているのはどこでしょう？",
      "a": "メンフィス・グリズリーズ"
    },
    {
      "no": 978,
      "q": "アメリカの南北戦争で勝利したのは、南軍・北軍のどちらでしょう？",
      "a": "北軍"
    },
    {
      "no": 979,
      "q": "東京大学の農学部キャンパス、秋田県の大館駅前、東京の渋谷駅前に銅像がある、「忠犬」として有名な犬は何でしょう？",
      "a": "ハチ"
    },
    {
      "no": 980,
      "q": "茹でた青エンドウを潰し、砂糖などで味を付けたあんこのことを、ある鳥の名前を使って何というでしょう？",
      "a": "うぐいすあん"
    },
    {
      "no": 981,
      "q": "大化の改新の際、播磨国境の須磨関を守るための武器の倉庫があったことにその名を由来する、尼崎市、西宮市、姫路市、神戸市などがある都道府県はどこでしょう？",
      "a": "兵庫県"
    },
    {
      "no": 982,
      "q": "不釣り合いな時には「これに釣鐘」、不必要で役に立たないものは「月夜にこれ」という、昔の照明器具は何でしょう？",
      "a": "提灯"
    },
    {
      "no": 983,
      "q": "数学の図形問題を解く際に、正解を導くために便宜的に新しく引く円や直線のことを、特に漢字３文字で何というでしょう？",
      "a": "補助線"
    },
    {
      "no": 984,
      "q": "オスマントルコの大軍を撃破したポーランド王ヤン３世ソビエスキーの武勇を記念して、天文学者のヘヴェリウスが制定した、88星座のひとつは何でしょう？",
      "a": "たて座"
    },
    {
      "no": 985,
      "q": "その声を声優の渡部優衣（わたなべ・ゆい）が担当している、星の形をした頭も特徴的な東京スカイツリーの公式キャラクターは何でしょう？",
      "a": "ソラカラちゃん"
    },
    {
      "no": 986,
      "q": "T-モバイル・パークを本拠地とする、これまでに最も多く日本人選手が在籍したMLBのチームはどこでしょう？",
      "a": "シアトル・マリナーズ"
    },
    {
      "no": 987,
      "q": "コーヒーの焙煎度合いを８段階に分類したとき、「イタリアン」に次いで２番目に深煎りなものを何というでしょう？",
      "a": "フレンチ"
    },
    {
      "no": 988,
      "q": "ハチやアリの社会では繁殖にたずさわる個体のことをいい、人間の社会ではマルグレーテ２世やエリザベス２世のことを指す称号といえば何でしょう？",
      "a": "女王"
    },
    {
      "no": 989,
      "q": "酒田市や鶴岡市が位置し日本有数の米どころとして知られる、最上川と赤川の堆積作用により形成された、山形県の平野はどこでしょう？",
      "a": "庄内平野"
    },
    {
      "no": 990,
      "q": "世界三大穀物といわれる植物は、すべて何科の植物でしょう？",
      "a": "イネ科"
    },
    {
      "no": 991,
      "q": "現在宇治市があるのは京都府ですが、かつて宇治山田市があった都道府県はどこでしょう？",
      "a": "三重県"
    },
    {
      "no": 992,
      "q": "これまでに声優のかないみか、田中理恵と結婚し２度とも離婚している、『ルパン三世』の銭形警部や『それいけ！アンパンマン』のチーズの声を担当している声優は誰でしょう？",
      "a": "山寺宏一"
    },
    {
      "no": 993,
      "q": "日本統治時代には「京城（けいじょう）」と呼ばれていた、韓国の首都はどこでしょう？",
      "a": "ソウル"
    },
    {
      "no": 994,
      "q": "現在のCEOはティム・クック、かつてのCEOはスティーブ・ジョブズが務めていたアメリカの世界的な企業はどこでしょう？",
      "a": "アップル"
    },
    {
      "no": 995,
      "q": "テレビドラマ『ふぞろいの林檎たち』の主題歌となった、サザンオールスターズのヒット曲は何でしょう？",
      "a": "『いとしのエリー』"
    },
    {
      "no": 996,
      "q": "政令指定都市の区の中で唯一名前が漢字４文字で表記される、横浜市にある区はどこでしょう？",
      "a": "保土ケ谷区"
    },
    {
      "no": 997,
      "q": "動画共有サイトの「bilibili」、SNSの「WeChat」といえば、主にどこの国で利用されているWEBサービスでしょう？",
      "a": "中国"
    },
    {
      "no": 998,
      "q": "アーティスト・ZARDにとって初のテレビアニメタイアップ曲である、アニメ『SLAM DUNK』のエンディングテーマとなった17枚目のシングルは何でしょう？",
      "a": "『マイフレンド』"
    },
    {
      "no": 999,
      "q": "ズバリ、千葉県の大部分を占める半島は何でしょう？",
      "a": "房総半島"
    },
    {
      "no": 1000,
      "q": "不自然死究明研究所、通称・UDIラボを舞台とした、2018年に放送された石原さとみ主演のドラマで、その主題歌として米津玄師の『Lemon』が使われたのは何でしょう？",
      "a": "『アンナチュラル』"
    }
  ]
}
