{
  "title": "第６回Ｑ狼杯",
  "questions": [
    {
      "no": 1,
      "q": "『第６回 Ｑ狼杯』へようこそ！ さて、皆さんがこれから行う「クイズ」を英語表記した時、頭文字となるアルファベットは何でしょう？",
      "a": "Ｑ"
    },
    {
      "no": 2,
      "q": "ABO式の血液型の４種類といえば、Ａ型、Ｏ型、Ｂ型と何でしょう？",
      "a": "ＡＢ（型）"
    },
    {
      "no": 3,
      "q": "日本語では「五輪」とも呼ばれる、夏と冬があり、基本的にはそれぞれ４年に１度のペースで開催される国際的なスポーツ大会は何でしょう？",
      "a": "オリンピック"
    },
    {
      "no": 4,
      "q": "ホームパーティーの中でも「タコパ」といえば、普通何を食べるパーティーのことでしょう？",
      "a": "たこ焼き"
    },
    {
      "no": 5,
      "q": "英語では「Beautiful Harmony」という訳語があてられている、現在の日本の元号は何でしょう？",
      "a": "令和"
    },
    {
      "no": 6,
      "q": "トウモロコシ・ニンジン・グリーンピースの３種類が入ったものが一般的である、料理の材料として用いられる冷凍食品を普通何というでしょう？",
      "a": "ミックスベジタブル"
    },
    {
      "no": 7,
      "q": "フィンランドのコルヴァトゥントゥリという山に住んでいるとされる、クリスマスに世界中の子供たちにプレゼントを配る人を何というでしょう？",
      "a": "サンタクロース【サンタ】"
    },
    {
      "no": 8,
      "q": "自慢気な人を指すこともある、高い鼻のついた赤色の顔が特徴の、山に住むとされる妖怪は何でしょう？",
      "a": "天狗[てんぐ]"
    },
    {
      "no": 9,
      "q": "海外で作られた映画を「洋画」というのに対し、日本国内で作られた映画を漢字２文字で何というでしょう？【かな解答可】",
      "a": "邦画"
    },
    {
      "no": 10,
      "q": "バスケットボールで、フリースローが成功したときに入る得点は何点でしょう？",
      "a": "１（点）"
    },
    {
      "no": 11,
      "q": "人体に必要な「三大栄養素」といえば、脂質、タンパク質と何でしょう？",
      "a": "炭水化物【糖質】"
    },
    {
      "no": 12,
      "q": "自動車の座席は「シート」ですが、自転車の座る部分のことを何というでしょう？",
      "a": "サドル"
    },
    {
      "no": 13,
      "q": "どういう手段を用いても、まるっきり動かすことのできないことを、「何でも動かない」というでしょう？",
      "a": "てこ"
    },
    {
      "no": 14,
      "q": "剣道に似たスポーツで、漢字では「長刀」と書くものは何でしょう？【かな解答必須】",
      "a": "なぎなた"
    },
    {
      "no": 15,
      "q": "植物の「楓（かえで）」は、葉っぱがある動物の手の形に似ていることから名付けられましたが、その動物とは何でしょう？",
      "a": "蛙[かえる・かわず]"
    },
    {
      "no": 16,
      "q": "北極や南極に近い地方で夏に見られる、真夜中でも太陽が沈まない現象を何というでしょう？",
      "a": "白夜[びゃくや]"
    },
    {
      "no": 17,
      "q": "「アフタヌーンティー」という言葉を直訳して名づけられた、キリンビバレッジが発売している紅茶のブランドといえば何でしょう？",
      "a": "午後の紅茶"
    },
    {
      "no": 18,
      "q": "日本の歴史上、最初に開かれた幕府は何幕府でしょう？",
      "a": "鎌倉（幕府）"
    },
    {
      "no": 19,
      "q": "アメリカのチャールズ・ダロウが考案したものが原型となっている、英語で「独占」という意味を持つボードゲームは何でしょう？",
      "a": "モノポリー"
    },
    {
      "no": 20,
      "q": "言われたことをそっくりそのまま返答することを、ある鳥の名前を使って何というでしょう？",
      "a": "オウム返し"
    },
    {
      "no": 21,
      "q": "ブラジャーの中でも特に、クーパー靭帯などの保護の目的で、寝ている間につけるものを何というでしょう？",
      "a": "ナイトブラ【ナイトブラジャー】"
    },
    {
      "no": 22,
      "q": "セメント質、象牙質、エナメル質という組織があるのは、体のどの部分でしょう？",
      "a": "歯"
    },
    {
      "no": 23,
      "q": "飛行機内で働く「CA」とは何という言葉の略でしょう？",
      "a": "キャビンアテンダント"
    },
    {
      "no": 24,
      "q": "オーストラリア大陸に国土を持つ国は、全部でいくつでしょう？",
      "a": "１（つ）"
    },
    {
      "no": 25,
      "q": "ノーベル賞の６部門のうち、唯一日本人が受賞していないものはどれでしょう？",
      "a": "経済学賞"
    },
    {
      "no": 26,
      "q": "マグロやカツオのように、季節の変化に伴って一定コースの海を移動する魚を何というでしょう？",
      "a": "回遊魚[かいゆうぎょ]"
    },
    {
      "no": 27,
      "q": "ブルボンのお菓子「アルフォート」の表面に描かれている乗り物は何でしょう？",
      "a": "船"
    },
    {
      "no": 28,
      "q": "今年（2024年）４月、無事高校に進学したことを動画内で報告した、「少年革命家」を名乗り不登校小学生YouTuberとして話題を集めた人物は誰でしょう？",
      "a": "ゆたぼん【中村逞珂（なかむら・ゆたか）】"
    },
    {
      "no": 29,
      "q": "トランプゲーム・大富豪において、同じマークで連続した数を３枚以上同時に出す組み合わせのことを何というでしょう？",
      "a": "階段"
    },
    {
      "no": 30,
      "q": "「山」「海」「太陽」を表わす英語の頭文字から名付けられたハンバーガーチェーンはどこでしょう？",
      "a": "モスバーガー"
    },
    {
      "no": 31,
      "q": "お釈迦様が弟子達をほめる時の決まり文句「善き哉（よきかな）」にちなんで名付けられたとされる、甘い食べ物は何でしょう？【かな解答必須】",
      "a": "ぜんざい"
    },
    {
      "no": 32,
      "q": "ロシアの作曲家、チャイコフスキーの三大バレエ音楽といえば、『白鳥の湖』『くるみ割り人形』と何でしょう？",
      "a": "『眠れる森の美女』"
    },
    {
      "no": 33,
      "q": "結婚記念日の「金婚式」は、結婚何年目を祝うものでしょう？",
      "a": "50（年目）"
    },
    {
      "no": 34,
      "q": "今年（2024年）４月の卒業公演をもってグループを卒業した、2007年の劇場デビューから歴代最長の6233日にわたって活動したAKB48のメンバーは誰でしょう？",
      "a": "柏木由紀[かしわぎ・ゆき]"
    },
    {
      "no": 35,
      "q": "制定された際の元号から「貞永式目」ともよばれる、1232年に北条泰時によって制定された、鎌倉幕府の基本法典は何でしょう？",
      "a": "御成敗式目[ごせいばいしきもく]"
    },
    {
      "no": 36,
      "q": "「足掛け三年」といった場合、最短何日で成立させる事ができるでしょう？",
      "a": "367（日）"
    },
    {
      "no": 37,
      "q": "16世紀の日本でキリスト教の布教を行ったオルガンティーノ、ヴァリニャーノ、ザビエルらが所属していた修道会の名前は何でしょう？",
      "a": "イエズス会"
    },
    {
      "no": 38,
      "q": "「サーモンピンク」のサーモンは鮭のことですが、「コーラルピンク」のコーラルとは何のことでしょう？",
      "a": "珊瑚[さんご]"
    },
    {
      "no": 39,
      "q": "人間の吐く息に最も多く含まれている気体は何でしょう？",
      "a": "窒素[ちっそ]"
    },
    {
      "no": 40,
      "q": "首都圏に含まれるが、関東地方には含まれない唯一の都道府県はどこでしょう？",
      "a": "山梨（県）"
    },
    {
      "no": 41,
      "q": "童話『ちびくろさんぼ』において、高速で回転したトラが変化した食材は何でしょう？",
      "a": "バター"
    },
    {
      "no": 42,
      "q": "日本にある国立の女子大学とは、お茶の水女子大学とどこでしょう？",
      "a": "奈良女子大学"
    },
    {
      "no": 43,
      "q": "紙の規格で、Ａ判はドイツで作られたものですが、Ｂ判はどこの国で作られたものでしょう？",
      "a": "日本"
    },
    {
      "no": 44,
      "q": "頭文字が濁音で始まる日本人の苗字の中で、最も人口が多い苗字は何でしょう？",
      "a": "後藤"
    },
    {
      "no": 45,
      "q": "陸上の世界記録保持者で、男子100ｍはウサイン・ボルトですが、男子200ｍの記録保持者は誰でしょう？",
      "a": "（ウサイン・）ボルト"
    },
    {
      "no": 46,
      "q": "青い部分は「清い水」を、赤い部分は「細胞」を表している、2025年に開催予定の大阪・関西万博の公式マスコットキャラクターといえば何でしょう？",
      "a": "ミャクミャク"
    },
    {
      "no": 47,
      "q": "山手線の駅の中で、濁音も、半濁音も、母音も、小さな文字も入らない、唯一の駅はどこでしょう？",
      "a": "田町（駅）"
    },
    {
      "no": 48,
      "q": "1994年に、当時オリックスのイチロー選手が新語・流行語大賞を受賞した流行語は何だったでしょう？",
      "a": "イチロー（効果）"
    },
    {
      "no": 49,
      "q": "オートバイや自転車で、後輪を浮かせて前輪だけで走る技術を「ウィリー」に対して何というでしょう？",
      "a": "ジャックナイフ"
    },
    {
      "no": 50,
      "q": "もともと「初老」とは、何歳のことを意味する言葉でしょう？",
      "a": "40（歳）"
    },
    {
      "no": 51,
      "q": "現在生放送中の「アルティメット人狼チャンネル」の配信は、第何回放送でしょう？",
      "a": "135"
    },
    {
      "no": 52,
      "q": "全天88星座のうち、その名前が「おお」の２文字から始まるのは、おおいぬ座、おおぐま座と何座でしょう？",
      "a": "おおかみ座"
    },
    {
      "no": 53,
      "q": "極端に短足な愛くるしい見た目からペットとして人気がある、「北京の犬」という意味がある愛玩用の犬種は何でしょう？",
      "a": "ペキニーズ"
    },
    {
      "no": 54,
      "q": "今年（ 2024年）１月、ももいろクローバーＺの百田夏菜子と結婚したことを発表した、長年に渡り堂本光一と共に「 KinKi Kids 」として活動している歌手・タレントは誰でしょう？",
      "a": "堂本剛"
    },
    {
      "no": 55,
      "q": "切断の「切」という字を使った四字熟語で、「互いに励ましあって学問や技芸を磨くこと」という意味があるのは何でしょう？",
      "a": "切磋琢磨"
    },
    {
      "no": 56,
      "q": "女の子向けのファッションブランドの名前にもなっている、「やや弱く」という意味がある音楽記号は何でしょう？",
      "a": "メゾピアノ"
    },
    {
      "no": 57,
      "q": "花札で、１月の札に描かれている動物は何でしょう？",
      "a": "鶴"
    },
    {
      "no": 58,
      "q": "激しく争う様子を、日本刀の一部にたとえて「何を削る」というでしょう？",
      "a": "鎬（しのぎ）を削る"
    },
    {
      "no": 59,
      "q": "マダガスカルがその生息地として知られる、和名を「ユビザル」という猿の仲間で、有名な童謡のタイトルにもなっているのは何でしょう？",
      "a": "アイアイ"
    },
    {
      "no": 60,
      "q": "パッタイ、カオマンガイ、トムヤムクンといえば、いずれもどこの国の料理でしょう？",
      "a": "タイ"
    },
    {
      "no": 61,
      "q": "桃太郎、浦島太郎、一寸法師のうち、 1985年から販売されているトマトの品種名になっているのはどれでしょう？",
      "a": "桃太郎"
    },
    {
      "no": 62,
      "q": "おならをするときの腰つき、という意味がある、自信がなくビクビクしている態度をさす言葉は何でしょう？",
      "a": "へっぴり腰"
    },
    {
      "no": 63,
      "q": "ギリシャ文字の 18番目の文字で、数学では数列の和を表すときに用いられる記号は何でしょう？",
      "a": "Σ（シグマ）"
    },
    {
      "no": 64,
      "q": "1971年、シアトルのパイク・プレイス・マーケットに第１号店が開店した、世界有数のコーヒーショップチェーンは何でしょう？",
      "a": "スターバックスコーヒー"
    },
    {
      "no": 65,
      "q": "その見た目にちなんでギリシャ語の「真珠」という意味の言葉から名前がつけられた、和名をモクシュンギクという花は何でしょう？",
      "a": "マーガレット"
    },
    {
      "no": 66,
      "q": "マ、オニ、リシリなどの種類がある、うまみ成分のグルタミン酸を豊富に含むことからだしを取るのに使われる海藻は何でしょう？",
      "a": "コンブ"
    },
    {
      "no": 67,
      "q": "フランス語で「完全な」という意味があり、フルーツ、チョコレートなどの種類がある、冷たく甘いデザートは何でしょう？",
      "a": "パフェ"
    },
    {
      "no": 68,
      "q": "その形はマリー・アントワネットが正方形に統一したという説もある、身だしなみに欠かせないものは何でしょう？",
      "a": "ハンカチ"
    },
    {
      "no": 69,
      "q": "現地では「イスラ・デ・パスクア」と呼ばれる、モアイ像で知られるチリ領の島はどこでしょう？",
      "a": "イースター島"
    },
    {
      "no": 70,
      "q": "2022年11月にOpenAI社によって公開された、生成 AIの代表格でもある人工知能チャットツールといえば何でしょう？",
      "a": "ChatGPT"
    },
    {
      "no": 71,
      "q": "明治末期、歌舞伎座の食堂「花月」で考案されたとされる、芝居の幕と幕の間に食べることから名前がつけられた弁当といえば何でしょう？",
      "a": "幕の内弁当"
    },
    {
      "no": 72,
      "q": "「作家」や「パトカー」の前につくと「正体を明らかにしない」という意味合いを持つ、顔面を覆うこと、またはそれに使う布を意味する言葉は何でしょう？",
      "a": "覆面"
    },
    {
      "no": 73,
      "q": "iPodのように普及してほしいとの願いをこめて、「 i」の部分が小文字となっている、日本の山中伸弥教授らによって研究された「人工多能性幹細胞」のことを何細胞というでしょう？",
      "a": "iPS細胞"
    },
    {
      "no": 74,
      "q": "芥川龍之介の命日の名の由来にもなっている、彼の小説のタイトルは何でしょう？",
      "a": "『河童（かっぱ）』"
    },
    {
      "no": 75,
      "q": "原曲は 1971年にフォークグループの赤い鳥がリリースしたものである、「いま私の願い事が叶うならば」という歌い出しで始まる合唱曲は何でしょう？",
      "a": "『翼をください』"
    },
    {
      "no": 76,
      "q": "ドイツでよく食べられている漬物「ザウアークラウト」に使われている野菜は何でしょう？",
      "a": "キャベツ"
    },
    {
      "no": 77,
      "q": "もともと「草むらの中に一つだけ咲くザクロの花」という意味がある、男性の中に一人だけ女性がいることを指す言葉は何でしょう？",
      "a": "紅一点"
    },
    {
      "no": 78,
      "q": "プロボクサーが、試合に出場することに対して受け取る報酬のことを何マネーというでしょう？",
      "a": "ファイトマネー"
    },
    {
      "no": 79,
      "q": "熱に関してはコルクや粘土、電気に関してはガラスやゴムなどがこれにあたる、熱や電気を非常に伝えにくい物質のことを何というでしょう？",
      "a": "絶縁体【不導体】"
    },
    {
      "no": 80,
      "q": "口を耳もとに近づけるなどしてひそひそと話すことを、口へんに耳という字を３つ使った漢字を用いた動詞で何というでしょう？",
      "a": "囁く（ささやく）"
    },
    {
      "no": 81,
      "q": "スコア表では倒した本数を丸で囲んで表される、ボウリングで残ったピンが離れている状態を何というでしょう？",
      "a": "スプリット"
    },
    {
      "no": 82,
      "q": "「パイプスライダー」や「そり立つ壁」などの関門がある、 TBS系列で不定期に放送されている視聴者参加型の TV番組は何でしょう？",
      "a": "SASUKE【究極のサバイバルアタック SASUKE】"
    },
    {
      "no": 83,
      "q": "「カロリーメイト」「ファイブミニ」「オロナミンＣ」などの栄養食品を販売している製薬会社は何でしょう？",
      "a": "大塚製薬"
    },
    {
      "no": 84,
      "q": "もともとは「骨髄」に対する言葉で、遠まわしに言う意地の悪い非難のことを何というでしょう？",
      "a": "皮肉"
    },
    {
      "no": 85,
      "q": "うつ伏せの状態から、スタートの合図とともに走って旗を取るライフセービング競技は何でしょう？",
      "a": "ビーチフラッグス"
    },
    {
      "no": 86,
      "q": "パッケージには「リトルナース」と呼ばれる女の子が描かれている、ロート製薬が製造・販売するスキンケア商品のブランドは何でしょう？",
      "a": "メンソレータム"
    },
    {
      "no": 87,
      "q": "宅配ピザチェーンの名前にもなっている、サイコロのような目が描かれた正方形を２つくっつけた形をした牌を何というでしょう？",
      "a": "ドミノ"
    },
    {
      "no": 88,
      "q": "今年（ 2024年）４月に日本でも一部解禁された、一般ドライバーが自家用車を使ってタクシーのように乗客を送迎するサービスを何というでしょう？",
      "a": "ライドシェア（リング）"
    },
    {
      "no": 89,
      "q": "元々は丁半博打（ばくち）でサイの目が思い通りに出せることを指し、転じて物事が期待した通りになることを表す言葉は何でしょう？",
      "a": "思う壺（おもうつぼ）"
    },
    {
      "no": 90,
      "q": "韓国のロッテ、アメリカのサンフランシスコ、日本の読売といえば、共通するプロ野球チームの愛称は何でしょう？",
      "a": "ジャイアンツ"
    },
    {
      "no": 91,
      "q": "和菓子の一種である「かりんとう」と「芋けんぴ」は、焼き菓子、揚げ菓子のうち、どちらでしょう？",
      "a": "揚げ菓子"
    },
    {
      "no": 92,
      "q": "ジョギングなどの持久運動中にエンドルフィンが分泌されることで起こる、疲れを感じなくなり快楽を得るようになる現象を「何・ハイ」というでしょう？",
      "a": "ランナーズ・ハイ"
    },
    {
      "no": 93,
      "q": "英語の「アジテーティング・ポイント」を略したものである、「隠れ家」を意味する言葉は何でしょう？",
      "a": "アジト"
    },
    {
      "no": 94,
      "q": "ヘアマニキュアとブリーチのうち、髪の毛に色をつけるのはどちらでしょう？",
      "a": "ヘアマニキュア"
    },
    {
      "no": 95,
      "q": "三重県津市が発祥地であるものの、現在では名古屋名物として知られている、エビの天ぷらを具材にしたおむすびは何でしょう？",
      "a": "天むす"
    },
    {
      "no": 96,
      "q": "甲状軟骨が成長して大きくなったものである、男性に見られるのどのふくらみのことを一般に何というでしょう？",
      "a": "のどぼとけ"
    },
    {
      "no": 97,
      "q": "Ｖ６のセカンドシングルのタイトルにもなっている、洋服や雑貨などが日本製であることを示す時に表記される英語といえば何でしょう？",
      "a": "Made in Japan"
    },
    {
      "no": 98,
      "q": "実験中に発見した正体不明の光線に「Ｘ線」と名付けた、第一回ノーベル物理学賞を受賞したドイツの科学者は誰でしょう？",
      "a": "レントゲン"
    },
    {
      "no": 99,
      "q": "ピアノの鍵盤の１オクターブの中に、黒鍵はいくつあるでしょう？",
      "a": "５つ"
    },
    {
      "no": 100,
      "q": "癌などの悪性腫瘍が、血管やリンパ管を通って身体の別の場所に新しく腫瘍を作ることを何というでしょう？",
      "a": "転移"
    },
    {
      "no": 101,
      "q": "コンピュータの処理で待ち時間が生じたときのアイコンとして使われることもある、「蜂の腰」と呼ばれる容器のくびれ部分を砂が落ちていくことによって時間を測る古典的タイマーのことを何というでしょう？",
      "a": "砂時計"
    },
    {
      "no": 102,
      "q": "世界で最も生息数が多いペンギンで、とあるパスタの種類と同じ名前を持つものは何ペンギンでしょう？",
      "a": "マカロニペンギン"
    },
    {
      "no": 103,
      "q": "24時間365日通える「コンビニジム」の火付け役となった、パーソナルジムで有名な「 RIZAP」が展開する、気軽に立ち寄れることが売りのジムは何でしょう？",
      "a": "chocoZAP"
    },
    {
      "no": 104,
      "q": "江戸いろはがるたで、「い」は「犬も歩けば棒にあたる」、「ろ」は「論より証拠」ですが、「は」にあたることわざは何でしょう？",
      "a": "花より団子"
    },
    {
      "no": 105,
      "q": "普及に貢献した明治時代の人物・川田龍吉（かわだ・りょうきち）の爵位から名が付いた、代表的なジャガイモの品種といえば何でしょう？",
      "a": "男爵イモ"
    },
    {
      "no": 106,
      "q": "元々は、映画のフィルムにおける音声を収録した部分のことを意味した言葉で、現在では、映画などで使われた曲を集めたアルバムを意味するのは何でしょう？",
      "a": "サウンドトラック"
    },
    {
      "no": 107,
      "q": "長さによって「ニーレング」「ミモレ」「ミニ」「マキシ」などに分けられる、女性が履く衣類は何でしょう？",
      "a": "スカート"
    },
    {
      "no": 108,
      "q": "創刊当初は雑誌名がアルファベットの「 XY」と表記されていた、リクルートが発行する結婚情報誌は何でしょう？",
      "a": "『ゼクシィ』"
    },
    {
      "no": 109,
      "q": "シリウス、プロキオン、ベテルギウスの３つの星のことを、それらが見られる季節と、線でつなげた時の形から、一般に何というでしょう？",
      "a": "冬の大三角（形）"
    },
    {
      "no": 110,
      "q": "グレープはブドウ科の植物ですが、グレープフルーツは何科の植物でしょう？",
      "a": "ミカン科"
    },
    {
      "no": 111,
      "q": "スポーツで用いられる、滑り止めのため靴底に突起物をつけた靴のことを何というでしょう？",
      "a": "スパイクシューズ"
    },
    {
      "no": 112,
      "q": "京都の祇園祭りには欠かせない食材で、漢字では魚へんに「豊か」と書くのは何でしょう？",
      "a": "ハモ"
    },
    {
      "no": 113,
      "q": "天皇の肉声のことを、「玉」という字を使った漢字二文字の言葉で何というでしょう？",
      "a": "玉音（ぎょくおん）"
    },
    {
      "no": 114,
      "q": "アメリカの宇宙開発を担当する「アメリカ航空宇宙局」をアルファベット４文字で何というでしょう？",
      "a": "NASA"
    },
    {
      "no": 115,
      "q": "手相を見るとき、主に見る大きな３つの線といえば、生命線、頭脳線と何線でしょう？",
      "a": "感情線"
    },
    {
      "no": 116,
      "q": "英語では「 morning sickness 」という、妊婦独特の吐き気などをもよおす症状は何でしょう？",
      "a": "つわり"
    },
    {
      "no": 117,
      "q": "店の名は人気商品であった歯ブラシにちなんでいる、手鏡の模様がトレードマークの「あぶらとり紙」で知られる京都の老舗化粧品屋といえば何でしょう？",
      "a": "よーじや"
    },
    {
      "no": 118,
      "q": "「自分の右側に置くほど重要な言葉」という意味がある、生き方の参考や戒めとする自分にとって重要な言葉を意味する慣用句は何でしょう？",
      "a": "座右の銘"
    },
    {
      "no": 119,
      "q": "ラーメン用語で「むかちょう」と言えば、ラーメンを作るときに何を使ってないことを言うでしょう？",
      "a": "化学調味料（無・化調）"
    },
    {
      "no": 120,
      "q": "もともとは刀を抜くと同時に斬りつけることで、現在ではテストなどを予告せずに急に行うことを指す言葉は何でしょう？",
      "a": "抜き打ち"
    },
    {
      "no": 121,
      "q": "企業やスポーツチームの役職である「 GM」とは何という言葉の略でしょう？",
      "a": "ゼネラルマネージャー"
    },
    {
      "no": 122,
      "q": "ヴァイオリンなどを演奏する道具と、矢を飛ばすための武器に共通する呼び名は何でしょう？",
      "a": "弓"
    },
    {
      "no": 123,
      "q": "脊椎動物の耳の奥にあり、平衡感覚を司る器官を何というでしょう？",
      "a": "三半規管"
    },
    {
      "no": 124,
      "q": "素数の中で、唯一の偶数は何でしょう？",
      "a": "2"
    },
    {
      "no": 125,
      "q": "「広告のためのチラシ」と「揚げ物をするための調理器具」に共通する、カナ５文字の言葉は何でしょう？",
      "a": "フライヤー"
    },
    {
      "no": 126,
      "q": "日本の映画会社で、東映の「映」は映画のことですが、東宝の「宝」は何という言葉の略でしょう？",
      "a": "宝塚"
    },
    {
      "no": 127,
      "q": "食品会社・ケロッグが発売している、サルのココくんがマスコットキャラクターになっているチョコレート味のシリアルは何でしょう？",
      "a": "チョコ・クリスピー"
    },
    {
      "no": 128,
      "q": "1954年に保安隊・警備隊から現在の呼び名となった、災害時の救助活動や日本の国土防衛を目的とする組織は何でしょう？",
      "a": "自衛隊"
    },
    {
      "no": 129,
      "q": "「毎日ランダムに選ばれた時間帯に、自分とその周囲の写真を２分以内に共有する」というミッションで人気に火がついた、現在（ 2024年５月）多くのＺ世代によって支持されている SNSアプリは何でしょう？",
      "a": "BeReal（ビーリアル・ビリール）"
    },
    {
      "no": 130,
      "q": "1095年、ローマ教皇のウルバヌス２世の呼びかけによって結成された、キリスト教の聖地エルサレムの奪回のための軍を何というでしょう？",
      "a": "十字軍"
    },
    {
      "no": 131,
      "q": "和菓子の場合は「おかき」より小さいものを、空から降るものの場合は「ひょう」より小さいものを表すカナ３文字言葉は何でしょう？",
      "a": "あられ"
    },
    {
      "no": 132,
      "q": "現代では主に「炭酸カルシウム製」と「石膏製」の２種類がある、黒板に文字を書くための道具は何でしょう？",
      "a": "チョーク"
    },
    {
      "no": 133,
      "q": "スポーツ選手がかつて所属していたチームのことを表す時にも使われる、動物などが昔住んでいたすみかを意味する二字熟語は何でしょう？",
      "a": "古巣"
    },
    {
      "no": 134,
      "q": "漢字で「鬼の灯」と書くナス科の植物で、毎年７月に浅草の浅草寺で行われる市で知られるのは何でしょう？",
      "a": "ほおずき"
    },
    {
      "no": 135,
      "q": "関西では「雪花菜 (きらず )」、関東では「卯の花」とも呼ばれる、豆乳を絞ったあとの残りかすは何でしょう？",
      "a": "おから"
    },
    {
      "no": 136,
      "q": "戦国時代の桶狭間の合戦で、織田信長が討った大名といえば誰でしょう？",
      "a": "今川義元"
    },
    {
      "no": 137,
      "q": "数学で、ひし形と長方形の両方の特徴を兼ね備えた図形の事を、特に何というでしょう？",
      "a": "正方形"
    },
    {
      "no": 138,
      "q": "中国の兵法書『孫子』に由来する、武田信玄が自らの旗印に使ったとされる四字熟語は何でしょう？",
      "a": "風林火山"
    },
    {
      "no": 139,
      "q": "頭から首のあたりの皮膚が様々な色に変化することからその名が付いた、感謝祭やクリスマスによく食べられるキジ科の鳥は何でしょう？",
      "a": "七面鳥"
    },
    {
      "no": 140,
      "q": "今月（ 2024年５月）発表された「令和テレビ番組出演本数ランキング」で１位となった、お笑いコンビ・バナナマンのメンバーは誰でしょう？",
      "a": "設楽統"
    },
    {
      "no": 141,
      "q": "この世の中にはたくさんの川がありますが、この世とあの世の間にあると言われる川は何でしょう？",
      "a": "三途の川"
    },
    {
      "no": 142,
      "q": "雑誌『週刊文春』が著名人のスキャンダルをスクープすることを、兵器に例えた表現で何というでしょう？",
      "a": "文春砲"
    },
    {
      "no": 143,
      "q": "市町村長、都道府県知事、衆議院議員といえば、共にその任期は何年でしょう？",
      "a": "４年"
    },
    {
      "no": 144,
      "q": "一般的には朝食などで食べられるが、デッサンの時は絵コンテを消すのに使われる食べ物は何でしょう？",
      "a": "パン"
    },
    {
      "no": 145,
      "q": "ネット上ではアルファベット３文字で「 OMG」と略されることも多い、アメリカ人が驚いたときによく使う表現は何でしょう？",
      "a": "Oh my God 【Oh myGoodness Oh my gosh 】"
    },
    {
      "no": 146,
      "q": "英語では「ヒドゥン・ミッキー」と呼ばれる、東京ディズニーリゾートの中にさりげなく存在しているミッキーマウス型の模様などのことを何というでしょう？",
      "a": "隠れミッキー"
    },
    {
      "no": 147,
      "q": "「加速度病」や「動揺病」とも呼ばれる、吐き気などを伴う身体の不快の症状のことを、一般的には何というでしょう？",
      "a": "乗り物酔い"
    },
    {
      "no": 148,
      "q": "作中に登場する「中を絶対にのぞかないでください」というセリフも印象的な、ある鳥とそれを助けた老夫婦の姿を描いた日本の民話は何でしょう？",
      "a": "『鶴の恩返し』"
    },
    {
      "no": 149,
      "q": "弓道の的の真ん中にある黒い点のことで、相手の考えていることをズバリと当てることをいうのは何でしょう？",
      "a": "図星"
    },
    {
      "no": 150,
      "q": "ラジオや雑誌の投稿コーナーにネタを送っている人のことを、専門的な技術を持った人に例えて何というでしょう？",
      "a": "はがき職人【メール職人】"
    },
    {
      "no": 151,
      "q": "1971年に結成されノーベル平和賞も受賞した国際医療ボランティア団体といえば「何なき医師団」でしょう？",
      "a": "国境なき医師団"
    },
    {
      "no": 152,
      "q": "数学で、０と１の２種類の数字だけを使って数を表す方法のことを何というでしょう？",
      "a": "二進法"
    },
    {
      "no": 153,
      "q": "ひねくれていて素直ではない人のことを、身体の一部を使って「何曲がり」というでしょう？",
      "a": "へそ（曲がり）【つむじ（曲がり）】"
    },
    {
      "no": 154,
      "q": "1989年に女性初の国民栄誉賞を受賞した、『川の流れのように』などの曲で知られる昭和の大歌手は誰でしょう？",
      "a": "美空ひばり"
    },
    {
      "no": 155,
      "q": "フランスの科学者アンドレ＝マリ・アンペールに由来する、電流の大きさを表す単位は何でしょう？",
      "a": "アンペア"
    },
    {
      "no": 156,
      "q": "「物事を受け入れる能力」という意味で用いられる「キャパ」とは、何という言葉の略でしょう？",
      "a": "キャパシティ"
    },
    {
      "no": 157,
      "q": "「東の工藤」に対し「西の」と並び称されるほどの実力を持っている、漫画『名探偵コナン』に登場する大阪出身の高校生探偵は誰でしょう？",
      "a": "服部平次"
    },
    {
      "no": 158,
      "q": "薬物を使用した際に現れる、本来の病気を治す作用とは別の作用のことを一般に何というでしょう？",
      "a": "副作用"
    },
    {
      "no": 159,
      "q": "現在（ 2024年５月）は照ノ富士が唯一その位についている、大相撲で番付の最高位に当たる地位を何というでしょう？",
      "a": "横綱"
    },
    {
      "no": 160,
      "q": "非常に多くのお金や財産を持つ人のことを、２種類の数の単位を使った四字熟語で何というでしょう？",
      "a": "億万長者"
    },
    {
      "no": 161,
      "q": "西洋料理で、指が汚れる料理を食べる際に用いる、水の入った容器は何でしょう？",
      "a": "フィンガーボウル"
    },
    {
      "no": 162,
      "q": "中学や高校で行われる、各学期の終盤に実施される定期テストのことを、「中間テスト」に対して何というでしょう？",
      "a": "期末テスト"
    },
    {
      "no": 163,
      "q": "コップに水をぎりぎりまで入れたときなどに見られる、液体がその表面積を小さくする為に働く力を何というでしょう？",
      "a": "表面張力"
    },
    {
      "no": 164,
      "q": "大勢の人が寄り集り、お互いに身体を押しつけ合って温めあうこどもの遊びのことを、ある和菓子の名前を使って何というでしょう？",
      "a": "おしくらまんじゅう"
    },
    {
      "no": 165,
      "q": "ドイツ語で「木のケーキ」という意味がある、文字通り木の年輪を模したケーキは何でしょう？",
      "a": "バウムクーヘン"
    },
    {
      "no": 166,
      "q": "ダイエットの時にもよく食べられる太りにくい食材で、「太りにくい」という言葉の中にも隠れているお肉は何でしょう？",
      "a": "鶏肉"
    },
    {
      "no": 167,
      "q": "1975年に発売され、レコード年間売り上げ 442万枚の記録を作った子門真人の歌といえば何でしょう？",
      "a": "『およげ！たいやきくん』"
    },
    {
      "no": 168,
      "q": "野球で、ピッチャーの投球する隙などを突いて、ランナーが次の塁まで走って進塁するプレーのことを、一般的に何というでしょう？",
      "a": "盗塁【スチール】"
    },
    {
      "no": 169,
      "q": "日本にはひらがなの名前の市がいくつかありますが、その中で唯一の「県庁所在地」といえばどこでしょう？",
      "a": "さいたま市"
    },
    {
      "no": 170,
      "q": "角笛のような形に焼き上げたパンにチョコレートクリームを入れて作られる、日本で開発された菓子パンは何でしょう？",
      "a": "チョココロネ"
    },
    {
      "no": 171,
      "q": "「人の考え方などは、それぞれに違っている」ということを、「十」という漢数字を２回使った四字熟語で何というでしょう？",
      "a": "十人十色"
    },
    {
      "no": 172,
      "q": "サイコロを振り、出た目の数だけコマを動かすことで「ふりだし」から「あがり」までを目指すという内容の、日本古来の遊びは何でしょう？",
      "a": "すごろく【絵双六】"
    },
    {
      "no": 173,
      "q": "漢字で「河の豚」と書く、テトロドトキシンという猛毒を持つことでも知られる魚は何でしょう？",
      "a": "フグ"
    },
    {
      "no": 174,
      "q": "芸能人などが世間に存在を公表していない子供のことを、一般的に「何子」というでしょう？",
      "a": "隠し子"
    },
    {
      "no": 175,
      "q": "殺人事件の被害者が、犯人を示す目的で現場に残すメッセージを特に何というでしょう？",
      "a": "ダイイングメッセージ"
    },
    {
      "no": 176,
      "q": "今年（ 2024年）４月より主人公の声優が菊池こころに交代となった、小学生の女の子の日常生活を描いたさくらももこ原作のアニメは何でしょう？",
      "a": "『ちびまる子ちゃん』"
    },
    {
      "no": 177,
      "q": "若者が使うことばで「バ先」や「バ畜」の「バ」とは何という言葉の略でしょう？",
      "a": "バイト"
    },
    {
      "no": 178,
      "q": "ズバリ、鉛筆１ダースといえば、鉛筆何本のことでしょう？",
      "a": "12本"
    },
    {
      "no": 179,
      "q": "ひぐち、あばれる、なかやまきんにの後につけるとお笑い芸人の名前になるカナ２文字の言葉は何でしょう？",
      "a": "くん【君】"
    },
    {
      "no": 180,
      "q": "最近ではオリンピック終了後に同じ都市で行われる、身体障害者のための国際スポーツ大会を何というでしょう？",
      "a": "パラリンピック"
    },
    {
      "no": 181,
      "q": "これから、簡単なものを難しく説明します。説明されているものが何なのか、漢字一文字で解答してください。「紙・木・竹・絹布などの軟質な素材に、文字・記号・図画などを筆写、印刷し、糸・糊などで装丁・製本したもの」",
      "a": "本"
    },
    {
      "no": 182,
      "q": "「チョウダの列」などというときの「チョウダ」とは、体が長いどんな動物の形を表しているでしょう？",
      "a": "蛇"
    },
    {
      "no": 183,
      "q": "江戸時代の朱子学者、斎藤拙堂（さいとう・せつどう）によって提唱された、「日本風と西洋風の様式を共に取り入れる」という意味の四字熟語は何でしょう？",
      "a": "和洋折衷"
    },
    {
      "no": 184,
      "q": "日本初のものはアメリカのセントポール市と長崎市との間で結ばれた、英語では「シスター・シティ」という都市提携を何というでしょう？",
      "a": "姉妹都市"
    },
    {
      "no": 185,
      "q": "現在（ 2024年５月）は『呪術廻戦』、『僕のヒーローアカデミア』、『 ONE PIECE 』といった人気漫画が連載されている、集英社の週刊漫画雑誌は何でしょう？",
      "a": "『（週刊少年）ジャンプ』"
    },
    {
      "no": 186,
      "q": "正式名称を「レーザー角膜屈折矯正手術」という、角膜にレーザーを照射して視力を矯正する手術を何というでしょう？",
      "a": "レーシック"
    },
    {
      "no": 187,
      "q": "人をさらう犯罪者は「誘拐犯」ですが、人を嘲笑うかのように世間が騒ぐ様子を楽しむ犯罪者のことを何犯というでしょう？",
      "a": "愉快犯"
    },
    {
      "no": 188,
      "q": "昭和51年の第１回は森繁久弥がゲストとして出演した、テレビ朝日系で現在も放送中の長寿番組といえば何でしょう？",
      "a": "『徹子の部屋』"
    },
    {
      "no": 189,
      "q": "病院で、こどもの時によくお世話になるのは「小児科」ですが、こどもを産む時に主にお世話になるのは何科でしょう？",
      "a": "産婦人科"
    },
    {
      "no": 190,
      "q": "麻雀の役満の一つ、緑一色に使うことができる唯一の字牌は何でしょう？",
      "a": "發"
    },
    {
      "no": 191,
      "q": "「ダウンタウン」と続けばバラエティ番組、「カンパネラ」と続けば音楽ユニットの名前になるフレーズといえば、「何曜日の」でしょう？",
      "a": "水（曜日の）"
    },
    {
      "no": 192,
      "q": "閉所恐怖症のためにいつも屋根の上で寝そべっている、アニメ『ピーナッツ』に登場する犬の名前は何でしょう？",
      "a": "スヌーピー"
    },
    {
      "no": 193,
      "q": "「ゴモラ」「ゼットン」「バルタン星人」といえば、何という特撮番組シリーズに登場した怪獣でしょう？",
      "a": "『ウルトラマン』（シリーズ）"
    },
    {
      "no": 194,
      "q": "一晩だけのまにあわせの猛勉強を、漬物にたとえて何というでしょう？",
      "a": "一夜漬け"
    },
    {
      "no": 195,
      "q": "超音速で飛ぶ飛行機などから発せられる、衝撃波による大音響のことで、ゲーム『ストリートファイター』シリーズに登場するガイルの必殺技の名前にもなっているのは何でしょう？",
      "a": "ソニックブーム"
    },
    {
      "no": 196,
      "q": "英語で「子馬のしっぽ」という意味がある、女性の髪形のひとつは何でしょう？",
      "a": "ポニーテール"
    },
    {
      "no": 197,
      "q": "打たれ弱く落ち込みやすい人のメンタルのことを、とある柔らかく崩れやすい食材に例えて何というでしょう？",
      "a": "豆腐メンタル"
    },
    {
      "no": 198,
      "q": "英語では「シー・スター」、漢字でも「海の星」と書かれる生き物は何でしょう？",
      "a": "ヒトデ"
    },
    {
      "no": 199,
      "q": "「内部にたまったものが外部へ散らばって出ていくこと」を意味する二字熟語で、よく「ストレス」に対して使われる言葉は何でしょう？",
      "a": "発散"
    },
    {
      "no": 200,
      "q": "沸騰したお湯で作るゆで卵とは違い、約 65℃のお湯の中で白身だけを固めて作る卵料理の一種は何でしょう？",
      "a": "温泉卵"
    },
    {
      "no": 201,
      "q": "化粧品の１つ「マスカラ」の文字を並べ替えて作ることができる楽器は何でしょう？",
      "a": "マラカス"
    },
    {
      "no": 202,
      "q": "「昔は金銭や財産は袋に入れて主婦が管理していた」ことが語源という説もある、一般的に母親を意味する呼び名といえば何でしょう？",
      "a": "おふくろ"
    },
    {
      "no": 203,
      "q": "本人にとって無かったことにしたい過去のことを、ある色を使って「何歴史」というでしょう？",
      "a": "黒歴史"
    },
    {
      "no": 204,
      "q": "和風庭園にある、竹筒にたまる水の重みを利用して石などを打って音を出す仕掛けのことを何というでしょう？",
      "a": "ししおどし"
    },
    {
      "no": 205,
      "q": "居酒屋がよく謳い文句にしているのは「飲み放題」ですが、 U-NEXTやNetflixが謳い文句にすることがあるワードといえば「何放題」でしょう？",
      "a": "見放題"
    },
    {
      "no": 206,
      "q": "牛肉の部位の名称で、「肩」と「リブ」の後ろに共通してつく言葉は何でしょう？",
      "a": "ロース"
    },
    {
      "no": 207,
      "q": "そのナンバープレートにはひらがなの「わ」か「れ」が使われる、有料で一定期間借りることができる自動車のことを何というでしょう？",
      "a": "レンタカー"
    },
    {
      "no": 208,
      "q": "よくゲームセンターに置かれている、叩くと奥に倒れる標的をグローブをつけた拳で殴り、その威力を数値化して遊ぶゲーム機は何でしょう？",
      "a": "パンチングマシン"
    },
    {
      "no": 209,
      "q": "サッカーで「ダブルハットトリック」といえば、１試合で１人が何点以上得点することでしょう？",
      "a": "６点"
    },
    {
      "no": 210,
      "q": "駅で電車が来るまでの間や、病院で自分の順番が来るまでの間に待機しておく場所のことを、特に「何室」というでしょう？",
      "a": "待合室"
    },
    {
      "no": 211,
      "q": "英語では「 rickshaw（リクショー）」といい、現在は観光地などで見られる、人が引っ張って動かす車のことを何というでしょう？",
      "a": "人力車"
    },
    {
      "no": 212,
      "q": "嘘の中でも特に、全くの嘘や明らかな嘘のことを、ある色を使って「何な嘘」というでしょう？",
      "a": "真っ赤な嘘"
    },
    {
      "no": 213,
      "q": "かつてはオリンピックの種目にもなっていた、太いロープを用いて行われる運動会でおなじみの競技は何でしょう？",
      "a": "綱引き"
    },
    {
      "no": 214,
      "q": "サンドイッチの具としてポピュラーな「ＢＬＴ」といえば、ベーコン、レタスとあとひとつは何でしょう？",
      "a": "トマト"
    },
    {
      "no": 215,
      "q": "「OOR」や「ワンオク」と略される、 Taka、Toru、Ryota、Tomoyaからなる４人組ロックバンドは何でしょう？",
      "a": "ONE OK ROCK"
    },
    {
      "no": 216,
      "q": "パソコンのデスクトップの背景として使用される画像のことを、部屋の中に貼る紙に例えて何というでしょう？",
      "a": "壁紙"
    },
    {
      "no": 217,
      "q": "差し入れ口の高さは小学校１年生の平均身長を基準にしている、正式名称を「郵便差し出し箱」というものは何でしょう？",
      "a": "（郵便）ポスト"
    },
    {
      "no": 218,
      "q": "20世紀に３度行われた「印パ戦争」とは、どことどこの国による戦争でしょう？",
      "a": "インドとパキスタン"
    },
    {
      "no": 219,
      "q": "ラグビーで、ボールを前に落としてしまう反則を何というでしょう？",
      "a": "ノックオン"
    },
    {
      "no": 220,
      "q": "なぞなぞちっくな知識問題です。バスはバスでも、弦楽四重奏に使われる楽器の中で最も大きなバスってなーんだ？",
      "a": "（※訂正あり） コントラバス【ストリングバス、弦バス】"
    },
    {
      "no": 221,
      "q": "ファッションブランドの一つ、ハンティングワールドのロゴにデザインされている動物は何でしょう？",
      "a": "象"
    },
    {
      "no": 222,
      "q": "英語では「 daydream 」という、夢や空想の非現実の世界に逃避することや真昼に見る夢のことを何というでしょう？",
      "a": "白昼夢"
    },
    {
      "no": 223,
      "q": "天を写す鏡のようであることから、別名を天鏡湖（てんきょうこ）という、日本で４番目に面積が広い、福島県にある湖といえば何でしょう？",
      "a": "猪苗代湖（いなわしろこ）"
    },
    {
      "no": 224,
      "q": "「ごちそうをくれないと、いたずらしちゃうぞ」というような意味がある、ハロウィンで子供たちが口にする英語の決まり文句は何でしょう？",
      "a": "トリック・オア・トリート"
    },
    {
      "no": 225,
      "q": "ポルトガル語で「ボート」という意味がある、サバの押し寿司は何でしょう？",
      "a": "バッテラ"
    },
    {
      "no": 226,
      "q": "パチスロで、特定の絵柄を狙ってドラムを止めるテクニックを、体の一部を使って何というでしょう？",
      "a": "目押し"
    },
    {
      "no": 227,
      "q": "アルファベット３文字で「 BTC」とも表記される、暗号資産の代名詞ともいうべき仮想通貨の１つは何でしょう？",
      "a": "ビットコイン"
    },
    {
      "no": 228,
      "q": "英語で「緊張」という意味がある、テニスラケットのガットの張りの強さのことを何というでしょう？",
      "a": "テンション"
    },
    {
      "no": 229,
      "q": "鍵を開けることを「解錠」といいますが、鍵をかけることを漢字二文字で何というでしょう？",
      "a": "施錠"
    },
    {
      "no": 230,
      "q": "和名を「セイヨウカラハナソウ」という、ビールの苦みの原料としても知られるアサ科の植物は何でしょう？",
      "a": "ホップ"
    },
    {
      "no": 231,
      "q": "正式名を「幼児用補助装置」という、自動車に子供を乗せる時に設置が義務付けられているものは何でしょう？",
      "a": "チャイルドシート"
    },
    {
      "no": 232,
      "q": "ネギの産地で、九条ねぎは京都府ですが、下仁田ねぎは何県の原産でしょう？",
      "a": "群馬県"
    },
    {
      "no": 233,
      "q": "かつては小技がうまい選手が、最近では強打者が置かれる傾向にある、野球でクリーンナップの前を任される打順は何番でしょう？",
      "a": "２番"
    },
    {
      "no": 234,
      "q": "冬の暖かい部屋で、窓ガラスの内側に水滴が付く現象を何というでしょう？",
      "a": "結露"
    },
    {
      "no": 235,
      "q": "オランダ語で｢負けん気｣をあらわす｢オンテンバール｣に由来する、その通り負けん気が強く、挙動が軽々しい女の子を指す言葉は何でしょう？",
      "a": "おてんば"
    },
    {
      "no": 236,
      "q": "イギリスのエセルテ社が商標登録をもつ、イラストや漫画で影などの特殊効果を付けるのに用いるシール状の画材を何というでしょう？",
      "a": "スクリーントーン"
    },
    {
      "no": 237,
      "q": "もともとは「反復学習」という意味の言葉で、転じて現在では問題練習帳を指すようになった言葉と言えば何でしょう？",
      "a": "ドリル"
    },
    {
      "no": 238,
      "q": "医学の実験で使われる小動物「テンジクネズミ」のことを、一般には何というでしょう？",
      "a": "モルモット"
    },
    {
      "no": 239,
      "q": "今年（ 2024年）５月にシングル『拝啓、俺たちへ』をリリースしメジャーデビューを果たす、「地元ノリを全国へ」をテーマとする５人組 YouTuber グループは何でしょう？",
      "a": "コムドット"
    },
    {
      "no": 240,
      "q": "日本の県名のうち「島」という漢字を含む５つとは、福島、徳島、鹿児島、広島とどこでしょう？",
      "a": "島根"
    },
    {
      "no": 241,
      "q": "陸上競技で、リレーで手渡されるものはバトンですが、駅伝で手渡されるものは何でしょう？",
      "a": "たすき"
    },
    {
      "no": 242,
      "q": "黒猫の場合は魔除け、白猫の場合は商売繫盛の効果があるとされる、前足をあげた猫の置物は何でしょう？",
      "a": "招き猫"
    },
    {
      "no": 243,
      "q": "機械、運動、方向などの後について、それらに弱いこと、苦手であることを意味する言葉は何でしょう？",
      "a": "音痴"
    },
    {
      "no": 244,
      "q": "東洋人の赤ちゃんの尻によく見られる、青い痣（あざ）を何というでしょう？",
      "a": "蒙古斑（もうこはん）"
    },
    {
      "no": 245,
      "q": "レンズそのものが無いものと、度の入っていないレンズがはめ込まれているものに大別される、装身具としてかけるメガネのことを何メガネというでしょう？",
      "a": "伊達メガネ"
    },
    {
      "no": 246,
      "q": "英語では「 Pacific ocean 」という、地球の表面の約 3分の1を占める世界で一番広い海は何でしょう？",
      "a": "太平洋"
    },
    {
      "no": 247,
      "q": "カレーライスの中でも特に、具にエビや貝などの海産物がふんだんに使われているものを一般に何というでしょう？",
      "a": "シーフードカレー"
    },
    {
      "no": 248,
      "q": "YouTube「カプリティオチャンネル」冒頭の「最強クイズ王集団カプリティオチャンネルです！」という挨拶の原案を考えた人物でもある、同チャンネルに一時期出演していた経歴もある人狼プレイヤー・ゲーム実況者といえば誰でしょう？",
      "a": "まっくす"
    },
    {
      "no": 249,
      "q": "『冥土の土産に花束を』『生命燃やして美しく』『なまえのないかいぶつ』といったシナリオがある、じゃんきちによって創始された、一度しかプレイできないストーリーとギミックを兼ね備えた人狼ゲームは何でしょう？",
      "a": "パンドラの人狼"
    },
    {
      "no": 250,
      "q": "地球を目指す宇宙船の中で４つの種族が存続をかけて争うという内容の人狼TLPT・2019年の公演で、そのキャストとしてサイラス役の安西貴、ルーベン役の齊藤陽介が出演したことでも話題となったのは何でしょう？",
      "a": "『STELLA』"
    },
    {
      "no": 251,
      "q": "人狼スリアロチャンネルに出演する「みなと」と「めい」の苗字に共通する漢字１文字は何でしょう？",
      "a": "雲"
    },
    {
      "no": 252,
      "q": "『ヒバナ』『生きるよすが』『アイドル』などの歌ってみた動画を多数投稿している、昨年（2023年）から人狼放送に多数出演中の人狼 HOUSE所属の女性プレイヤーは誰でしょう？",
      "a": "もるてん"
    },
    {
      "no": 253,
      "q": "今年（ 2024年）、国際的な人狼プロジェクトである「 WLF PROJECT 」を立上げた、人狼アプリ『牢獄の悪夢』の開発者として知られるゲームクリエイターは誰でしょう？",
      "a": "鈴木カズ"
    },
    {
      "no": 254,
      "q": "青空ハワイ、シャンディコーヒー、ミーソパスタ、わさびボナーラの４品が振舞われた、先月（ 2024年４月）１日限りでオープンした、とある人狼プレイヤーが考案したレシピを味わえる食堂は何でしょう？",
      "a": "（リアル）くどう食堂"
    },
    {
      "no": 255,
      "q": "もともとはアイスホッケーで相手チームのメンバーが退場してこちらが１人多い状態で行うプレーのことで、人狼ゲームでは人外数で人間を圧迫するプレーを指して使われるのは何でしょう？",
      "a": "パワープレー"
    },
    {
      "no": 256,
      "q": "ナウマン、ふ～ど、ガチくんといったプレーヤーが参加している、こくじんが MCを、さかなが GMを務める人狼番組のことを、参加者たちの職業をとって「何人狼」というでしょう？",
      "a": "格ゲーマー人狼"
    },
    {
      "no": 257,
      "q": "人狼スリアロチャンネルには様々な職業のゲストが登場しますが、今年（ 2024年）初出演した漆原正貴（うるしはら・まさたか）といえば、どんな職業の人物でしょう？",
      "a": "催眠術師"
    },
    {
      "no": 258,
      "q": "人狼最大トーナメントで MVPが手にするアクリルスタンドを手に入れる２つの方法とは、「 MVPを受賞する」と何でしょう？",
      "a": "（SUZURIで）買う"
    },
    {
      "no": 259,
      "q": "人狼ゲームの考察の中でも、これまでにどんな人たちが襲撃されてきたかを思い出して行う考察のことを一般的に何というでしょう？",
      "a": "噛み考察"
    },
    {
      "no": 260,
      "q": "昨年（ 2023年）放送された「アルティメット人狼 Ｍリーグゲスト回」に出演した４人の麻雀プロといえば、瑞原明奈、魚谷侑未、醍醐大と、唯一Ｍリーガーではない誰でしょう？",
      "a": "松嶋桃"
    },
    {
      "no": 261,
      "q": "MVP投票１位には２ポイント、２位には１ポイントが与えられ、最終的にポイント率上位だった 13人でMVP村が開催される予定である、高田健志が今年（ 2024年）立ち上げた人狼コンテンツは何でしょう？",
      "a": "ガチ狼"
    },
    {
      "no": 262,
      "q": "自らがデザインした人狼カードもリリースしている、「リタ・ジェイ」名義で俳優としても活動しているコメディアンは誰でしょう？",
      "a": "インコさん"
    },
    {
      "no": 263,
      "q": "「疑う人を処刑するのではなく、信じる人を当選させる」というルールが人気の、にんげんの党とおおかみの党が競い合う人狼ゲームは何でしょう？",
      "a": "政治家人狼"
    },
    {
      "no": 264,
      "q": "先月（ 2024年４月）冠番組の中でお披露目されたベイビーウルフの新メンバーたちは、全員何期生にあたるでしょう？",
      "a": "５期生"
    },
    {
      "no": 265,
      "q": "GC人狼の誇る人狼プレイヤー・大野聡がアンバサダーを務めているのは、どこの都道府県の人狼でしょう？",
      "a": "沖縄県"
    },
    {
      "no": 266,
      "q": "元々は「しらみつぶしに徹底的にあたる作戦」を意味した言葉で、人狼ゲームにおいては同じ役職を COしている人物をすべて処刑するという意味で使われるのは何でしょう？",
      "a": "ローラー（作戦）"
    },
    {
      "no": 267,
      "q": "人狼番組で活躍する「うめけん」と「シバケン」が、かつてともに店長を務めていたのは、人狼 HOUSEの何店でしょう？",
      "a": "名古屋店"
    },
    {
      "no": 268,
      "q": "人狼TLPTのキャストで、ビリー役の祐樹、ウォルター役の顕（けん）、セーラ役の彩花といえば、共通する苗字は何でしょう？",
      "a": "橋本"
    },
    {
      "no": 269,
      "q": "人狼ゲームの COの中でも特に、吊り指定された人が潜伏役職であった時に、指定先を変えてもらうためにする COを何というでしょう？",
      "a": "回避CO"
    },
    {
      "no": 270,
      "q": "『NHK紅白歌合戦』にも連続出演中である、イージーとコダマンの２人からなるけん玉ユニットで、コダマンこと児玉健が人狼プレイヤーとしても有名なのは何でしょう？",
      "a": "ず～まだんけ"
    },
    {
      "no": 271,
      "q": "妖狐陣営や恋人陣営がこう呼ばれることが多い、人狼ゲームにおいて、人間陣営でも人狼陣営でもない陣営を指す言葉は何でしょう？",
      "a": "第三陣営"
    },
    {
      "no": 272,
      "q": "ベイビーウルフ時代のまいまいの持ちネタにも使われていた、人狼ゲームにおいてロジック以外に発揮される情熱的な側面を表す英単語は何でしょう？",
      "a": "パッション"
    },
    {
      "no": 273,
      "q": "フットボールの「ア式」といえば「アソシエーション式」の略ですが、人狼の「ア式」といえば何という言葉の略でしょう？",
      "a": "アルティメット（人狼）式"
    },
    {
      "no": 274,
      "q": "自分が処刑されることが勝利条件となっている、ゲーム『ワンナイト人狼』における役職の１つは何でしょう？",
      "a": "てるてる【吊り人】"
    },
    {
      "no": 275,
      "q": "13人村では２回起こると一縄増える、騎士が護衛を成功させる事を意味する言葉といえば何でしょう？",
      "a": "グッジョブ"
    },
    {
      "no": 276,
      "q": "『名探偵コナン』の遠山和葉役や、『新世紀エヴァンゲリオン』の惣流・アスカ・ラングレー役で知られる声優で、人狼好きであることから自らの名前を冠した人狼放送『うぉんちゅー宮村』を主催しているのは誰でしょう？",
      "a": "宮村優子"
    },
    {
      "no": 277,
      "q": "50歳を過ぎてから本格的に天文学を学んだ姿が、井上ひさしの小説『四千万歩の男』に取り上げられて話題となった、江戸時代に日本全国の測量を行い『大日本沿海輿地全図』の制作に尽力した人物は誰でしょう？",
      "a": "伊能忠敬（いのう・ただたか）"
    },
    {
      "no": 278,
      "q": "スポーツの球技のうち、その選手が国民栄誉賞を受賞したことがある３つとは、野球、サッカーと何でしょう？",
      "a": "車いすテニス"
    },
    {
      "no": 279,
      "q": "経済学者ヘンリー・マクラウドが著書『政治経済学の諸要素』の中で命名した、「悪貨は良貨を駆逐する」という内容の経済学の法則を何というでしょう？",
      "a": "グレシャムの法則"
    },
    {
      "no": 280,
      "q": "1870年にウォシュバーン探検隊によって名づけられた、イエローストーン国立公園内にある大規模な間欠泉といえば何でしょう？",
      "a": "オールド・フェイスフル"
    },
    {
      "no": 281,
      "q": "浅瀬でもこげるように底を浅く平たくした川舟で、森鴎外の小説の題名にもあるのは何でしょう？",
      "a": "高瀬舟"
    },
    {
      "no": 282,
      "q": "「鬼に金棒」と同じ意味の慣用句で、現在放送中の NHK連続テレビ小説のタイトルにもなっているのは何でしょう？",
      "a": "虎に翼"
    },
    {
      "no": 283,
      "q": "イギリス海軍のフィッシャー提督の指導により造られた戦艦で、「超ド級」という言葉の由来となったのは何でしょう？",
      "a": "ドレッドノート"
    },
    {
      "no": 284,
      "q": "1994年まで南アフリカ共和国で行われていた、人種隔離政策のことを何というでしょう？",
      "a": "アパルトヘイト"
    },
    {
      "no": 285,
      "q": "名前に「サウス」がつくアメリカの州といえば、サウスダコタ州と何州でしょう？",
      "a": "サウスカロライナ"
    },
    {
      "no": 286,
      "q": "ボクシングのリングで、赤コーナーでも青コーナーでもないコーナーのことを、「中立」という意味の英語で「何コーナー」というでしょう？",
      "a": "ニュートラルコーナー"
    },
    {
      "no": 287,
      "q": "千葉県浦安市にある東京ディズニーランドと東京ディズニーシーを経営している会社はどこでしょう？",
      "a": "オリエンタルランド"
    },
    {
      "no": 288,
      "q": "古代エジプトで「ナイルの星」と呼ばれた、太陽を除いた恒星で最も明るい星であるおおいぬ座のα星は何でしょう？",
      "a": "シリウス"
    },
    {
      "no": 289,
      "q": "1962年に睡眠薬の過剰摂取で亡くなった、『お熱いのがお好き』や『七年目の浮気』などの映画に主演したアメリカの女優は誰でしょう？",
      "a": "マリリン・モンロー"
    },
    {
      "no": 290,
      "q": "放送批評懇談会という NPOによって運営されている、日本の優れたテレビやラジオの番組に贈られる賞は何でしょう？",
      "a": "ギャラクシー賞"
    },
    {
      "no": 291,
      "q": "力学的エネルギーを構成する２つのエネルギーとは、運動エネルギーと何でしょう？",
      "a": "位置エネルギー"
    },
    {
      "no": 292,
      "q": "死肉のような腐臭を発し、ハエを誘引して花粉を運ばせる、東南アジアに分布する世界一大きな花を咲かせる植物は何でしょう？",
      "a": "ラフレシア"
    },
    {
      "no": 293,
      "q": "「コンピューター付きブルドーザー」の異名をとった、著書『日本列島改造計画論』で知られる日本の首相は誰？",
      "a": "田中角栄"
    },
    {
      "no": 294,
      "q": "ゴルフで、１ラウンドの 18ホールを、自分の年齢より少ない打数で回る事を何というでしょう？",
      "a": "エージシュート"
    },
    {
      "no": 295,
      "q": "50本で１組とされる、易者が用いる細い竹の棒のことを何というでしょう？",
      "a": "筮竹（ぜいちく）"
    },
    {
      "no": 296,
      "q": "イタリア語で、海の「漁師風の」という意味を持つ、イカやエビなどの魚介類を使ったパスタは何でしょう？",
      "a": "ペスカトーレ"
    },
    {
      "no": 297,
      "q": "三角形の胴を持ち、３本の弦が張られている、ロシアやウクライナの民族楽器は何でしょう？",
      "a": "バラライカ"
    },
    {
      "no": 298,
      "q": "743年に橘諸兄（たちばなの・もろえ）によって定められた法律で、日本における荘園制成立のきっかけとなったのは何でしょう？",
      "a": "墾田永年私財法"
    },
    {
      "no": 299,
      "q": "化学反応で、酸とアルカリが混じり合って塩（えん）を作ることを何というでしょう？",
      "a": "中和"
    },
    {
      "no": 300,
      "q": "別名を｢ジャマイカペッパー｣という、クローブ、ナツメグ、シナモンを合わた風味を持つことから名が付いた香辛料は何でしょう？",
      "a": "オールスパイス"
    },
    {
      "no": 301,
      "q": "戦勝国とドイツとの間で結ばれた第一次世界大戦の講和条約のことを、これが調印された場所から何というでしょう？",
      "a": "ベルサイユ条約"
    },
    {
      "no": 302,
      "q": "代表作に『日はまた昇る』『武器よさらば』『老人と海』があるアメリカの作家は誰でしょう？",
      "a": "アーネスト・ヘミングウェイ"
    },
    {
      "no": 303,
      "q": "アラビア語の散文詩体で記された全 114章から構成される、イスラム教の聖典といえば何でしょう？",
      "a": "コーラン"
    },
    {
      "no": 304,
      "q": "トンボの眼のように、小さな眼が無数に集まってできた目のことを何というでしょう？",
      "a": "複眼"
    },
    {
      "no": 305,
      "q": "ズバリ、今年、 2024年の1月1日は何曜日【占→げ】だったでしょう？",
      "a": "月（曜日）"
    },
    {
      "no": 306,
      "q": "軍事企業の社長であるトニー・スタークがパワードスーツを装着して変身する、マーベル・コミックのヒーローは誰でしょう？",
      "a": "アイアンマン"
    },
    {
      "no": 307,
      "q": "人間の「体脂肪」を大きく２つに分けると、内臓【占→ひ】脂肪と何でしょう？",
      "a": "皮下脂肪"
    },
    {
      "no": 308,
      "q": "ズバリ、テニスプレイヤー・大坂なおみの出身都道【占→お】府県はどこでしょう？",
      "a": "大阪府"
    },
    {
      "no": 309,
      "q": "漢字では「煙に管」と書く、よく無賃乗車のたとえにも使われる喫煙具は何でしょう？",
      "a": "キセル"
    },
    {
      "no": 310,
      "q": "ボウリングで、スペアもストライクも【占→お】取れなかったフレームのことを何というでしょう？",
      "a": "オープンフレーム"
    },
    {
      "no": 311,
      "q": "音楽グループ・嵐のメンバー５人のうち、【占→あ】唯一東京都出身ではないのは誰でしょう？",
      "a": "相葉雅紀"
    },
    {
      "no": 312,
      "q": "ロケットの打ち上げ施設があることや鉄砲の伝来地として知られる、鹿児島県に属す離島は何でしょう？",
      "a": "種子島"
    },
    {
      "no": 313,
      "q": "『アラジンと魔法のランプ』の話の舞台となっている【占→ち】のは、現在の何処の国でしょう？",
      "a": "中国"
    },
    {
      "no": 314,
      "q": "個人が希望して、外国の国籍を取ることを、漢字二文字で何というでしょう？",
      "a": "帰化"
    },
    {
      "no": 315,
      "q": "その名に反して考案されたのはアメリカである、爪の先を白く塗るネイル【占→ふ】アートを何というでしょう？",
      "a": "フレンチネイル"
    },
    {
      "no": 316,
      "q": "飛行機の主翼につけられたランプで、右の主翼のランプの色は緑色ですが、【占→あ】左の主翼のランプの色は何色でしょう？",
      "a": "赤"
    },
    {
      "no": 317,
      "q": "来年（ 2025年）予定されているライブをもって解散することを【占→で】発表した、かつて夢眠ねむや最上もがといったメンバーが所属していたことでも知られるアイドルグループは何でしょう？",
      "a": "でんぱ組 .inc（でんぱぐみインク）"
    },
    {
      "no": 318,
      "q": "小麦粉、砂糖、バターなどを【占→ぱ】各１ポンドずつ材料にしたことから名がついたケーキは何でしょう？",
      "a": "パウンドケーキ"
    },
    {
      "no": 319,
      "q": "ケリー、バーキン、オータクロアなどのバッグを開発した、フランスの高級ブランドは何でしょう？",
      "a": "エルメス"
    },
    {
      "no": 320,
      "q": "ホルストの組曲『惑星』の中に、唯一登場しない太陽系の惑【占→ち】星は何でしょう？",
      "a": "地球"
    },
    {
      "no": 321,
      "q": "「八宝菜」「八方美人」「八方塞がり」のうち、「はっぽう」の漢字が違うのはどれでしょう？",
      "a": "八宝菜"
    },
    {
      "no": 322,
      "q": "フリーキックやコーナーキックなどのように、サッカーで、静止しているボールを蹴って試合を再開するプレーを何というでしょう？",
      "a": "セットプレー"
    },
    {
      "no": 323,
      "q": "江戸時代の「午後２時から４時まで」を指す言葉に由来する、食事と食事の間に食べ【占→お】る「間食」を表す言葉は何でしょう？",
      "a": "おやつ"
    },
    {
      "no": 324,
      "q": "昔のお金の単位「１両」と「１文」のうち、貨幣価値【占→い】が高いのはどちらでしょう？",
      "a": "１両"
    },
    {
      "no": 325,
      "q": "太陽の光のうち、雲に反射されたりせず、直接地面に到達するもののことを、漢字四文字で何というでしょう？",
      "a": "直射日光"
    },
    {
      "no": 326,
      "q": "アイヌ語で「花」という意味がある、 1971年に創刊された集英社の女性向けファッ【占→の】ション誌は何でしょう？",
      "a": "『non-no』"
    },
    {
      "no": 327,
      "q": "シェイクスピアの『真夏の夜の夢』の、舞台となっている季節は【占→は】いつでしょう？",
      "a": "春"
    },
    {
      "no": 328,
      "q": "ビリヤードで、手玉を撞く棒のことを何というでしょう？",
      "a": "キュー"
    },
    {
      "no": 329,
      "q": "一般的な虹を七色に分けた時、内側から２番【占→あ】目の色は何色でしょう？",
      "a": "藍色"
    },
    {
      "no": 330,
      "q": "「断食をやめる」という意味がある、英語で「朝食」を意味することばは何でしょう？",
      "a": "ブレックファースト"
    },
    {
      "no": 331,
      "q": "太陽と月の間に地球が入ったときに起きるのは、日食、月食のどちらでしょう？",
      "a": "月食"
    },
    {
      "no": 332,
      "q": "バンド「安全地帯」ではボーカルを務めている、代表曲に『メロディー』『田園』などがあるシンガーソングライターは誰でしょう？",
      "a": "玉置浩二"
    },
    {
      "no": 333,
      "q": "江戸時代の俳人・松尾芭蕉が、弟子の河合曾良とともに東北・北陸を旅行した様子をつづった紀行文は何でしょう？",
      "a": "『奥の細道』"
    },
    {
      "no": 334,
      "q": "表裏の無い図形「メビウスの【占→ど】帯」に名前を残すメビウスはどこの国の人でしょう？",
      "a": "ドイツ"
    },
    {
      "no": 335,
      "q": "「ちゃんと『待て』ができる子は大きくなるわよ」と言っている芸能人って、だーれだ？",
      "a": "マツコ・デラックス（待つ子デラックス）"
    },
    {
      "no": 336,
      "q": "理由も答えてね。アンパンマン、カレーパンマン、しょくパンマン、ジャムを持参、バタコさんの中で、食パンしかない時に喜ばれるのは？",
      "a": "ジャムを持参"
    },
    {
      "no": 337,
      "q": "理由も答えてね。頭に「ざっ」をつけると、簡単に終わらせられるイベントってなーんだ？",
      "a": "クリスマス（ざっくり済ます）"
    },
    {
      "no": 338,
      "q": "ある魚が失業したことをきっかけで始めたクイズ番組ってなーんだ？",
      "a": "タイムショック（鯛、無職！）"
    },
    {
      "no": 339,
      "q": "理由も答えてね。ハンバーグ、フライドチキン、豚のしょうが焼きのうち、人から没収して食べたのはどーれだ？",
      "a": "フライドチキン（とりあげたから）"
    },
    {
      "no": 340,
      "q": "そこそこ面白いジョークを言ってくる、往年のスポーツ選手ってだーれだ？",
      "a": "マイケル・ジョーダン（まぁイケるジョーダン）"
    },
    {
      "no": 341,
      "q": "理由も答えてね。醤油、味噌、塩のうち、ピカピカしてないのはどーれだ？",
      "a": "塩（発酵してないから）"
    },
    {
      "no": 342,
      "q": "イケメンでもないのに「甘いマスク」で有名な果物ってなーんだ？",
      "a": "メロン"
    },
    {
      "no": 343,
      "q": "理由も答えてね。教師と生徒がバトル！先に攻撃をしかけたのはどっちかな？",
      "a": "教師（先制するから）"
    },
    {
      "no": 344,
      "q": "水の中に勢いよく落としてしまった夏目漱石の小説ってなーんだ？",
      "a": "『坊ちゃん』（ぼっちゃん）"
    },
    {
      "no": 345,
      "q": "食べた途端に顔が真っ赤になっちゃうのは、どんなラーメンだ？",
      "a": "即席めん（即、赤面）"
    },
    {
      "no": 346,
      "q": "理由も答えてね。天然モノのカキが使われないのは、カキの天ぷら、カキフライのうち、どーっちだ？",
      "a": "カキフライ（洋食だから）"
    },
    {
      "no": 347,
      "q": "理由も答えてね。本日、山で柴刈りをしている人の職業は、ほとんどどんな職業だ？",
      "a": "教師（今日、柴刈り）"
    },
    {
      "no": 348,
      "q": "理由も答えてね。お酢をかけるとピリッとする職業ってなーんだ？",
      "a": "スパイ（スパイ酢）"
    },
    {
      "no": 349,
      "q": "理由も答えてね。「今、氷水でしめているところですか？」と聞かれる食べ物ってなーんだ？ 冷やし中華（冷やし中か？",
      "a": "）"
    },
    {
      "no": 350,
      "q": "理由も答えてね。橋本環奈を環奈橋本、寺尾創一を創一寺尾と呼んでくる県ってどーこだ？",
      "a": "長崎県（名が先県）"
    },
    {
      "no": 351,
      "q": "卒業式の時に出てくる柑橘類ってなーんだ？",
      "a": "スダチ（巣立ち）"
    },
    {
      "no": 352,
      "q": "理由も答えてね。お米が無くなっても、すぐに他の食べ物に切り替えられる国ってどーこだ？",
      "a": "日本（じゃ、パン）"
    },
    {
      "no": 353,
      "q": "宝石を天ぷらにすると、どんな感じで揚がるかな？",
      "a": "カラッと（カラット）"
    },
    {
      "no": 354,
      "q": "理由も答えてね。人間の身体の中で、爆発音がする部分ってどーこだ？",
      "a": "骨（ボーン！）"
    },
    {
      "no": 355,
      "q": "「みんな穴の中に集まりすぎて入れなくなった」と言っているヘビってなーんだ？",
      "a": "アナコンダ（穴混んだ）"
    },
    {
      "no": 356,
      "q": "走るとその場を大パニックに陥れる野菜って、なーんだ？",
      "a": "大根（大根ラン！）"
    },
    {
      "no": 357,
      "q": "歌うと心が揺れ動き、落ち着かなくなる歌って、どんな歌だ？",
      "a": "童謡（動揺）"
    },
    {
      "no": 358,
      "q": "りんごがたくさん入ったパイはアップルパイ。じゃあ、塩がたくさん入ったパイは何ぱい？",
      "a": "しょっぱい"
    },
    {
      "no": 359,
      "q": "街中から、おせんべいを食べる音が鳴り響くヨーロッパの都市ってどーこだ？",
      "a": "パリ"
    },
    {
      "no": 360,
      "q": "アルファベットと漢字を組み合わせて「Ｗ杯（ダブリューはい）」と表記されることもある、ラグビーやサッカーなどのナショナルチーム同士による世界選手権を何というでしょう？",
      "a": "ワールドカップ"
    },
    {
      "no": 361,
      "q": "うどんの製麺機にヒントを得て開発されたといわれている、不要になった書類を細かく裁断する機械といえば何でしょう？",
      "a": "シュレッダー"
    },
    {
      "no": 362,
      "q": "別名を「タビラコ」という、その形がお釈迦様の座る台座に似ていることから名前が付いた、春の七草の一つは何でしょう？",
      "a": "ホトケノザ"
    },
    {
      "no": 363,
      "q": "リュウグウノツカイやシーラカンスなどのように、一般的に水深 200メートルより深い海域に住むとされる魚類を特に何というでしょう？",
      "a": "深海魚"
    },
    {
      "no": 364,
      "q": "アルファベット２文字でＰＧと略される、バスケットボールで司令塔の役割を果たすポジションは何でしょう？",
      "a": "ポイントガード"
    },
    {
      "no": 365,
      "q": "テレビアニメ『マッシュル -MASHLE -』の第２期オープニングテーマとして書き下ろされ世界的に大ヒットした、ヒップホップユニット・ Creepy Nuts の楽曲は何でしょう？",
      "a": "『Bling-Bang-Bang-Born』"
    },
    {
      "no": 366,
      "q": "ハワイ語で「飛び跳ねるノミ」という意味がある、ハワイアン音楽でよく使われる弦楽器は何でしょう？",
      "a": "ウクレレ"
    },
    {
      "no": 367,
      "q": "人は色々なものに酔うことがありますが、「悪酔いをする」といえばどんなものに酔っている様子を表すでしょう？",
      "a": "酒"
    },
    {
      "no": 368,
      "q": "ハート形、みみずく形、遮光器形などの種類がある、縄文時代に作られた人型の土製の焼き物を何というでしょう？",
      "a": "土偶"
    },
    {
      "no": 369,
      "q": "まったく相手にされていないのに一人で意気込むさまを、あるスポーツにたとえて「ひとり何」というでしょう？",
      "a": "ひとり相撲"
    },
    {
      "no": 370,
      "q": "お風呂場で、髪の毛を洗うのは「シャンプー」ですが、体を洗うのに使う液体状の石鹸を英語で何というでしょう？",
      "a": "ボディソープ【ボディシャンプー、ボディウォッシュ】"
    },
    {
      "no": 371,
      "q": "夏に涼むため、羽根を回転させて風を起こす電化製品を何というでしょう？",
      "a": "扇風機"
    },
    {
      "no": 372,
      "q": "インターネットを使って検索をすることを、とある有名な検索エンジンの名前をもじった動詞で何というでしょう？",
      "a": "ググる"
    },
    {
      "no": 373,
      "q": "英語では「ライトハウス」という、岬の先端などに作られ、船の目印となる施設を何というでしょう？",
      "a": "灯台"
    },
    {
      "no": 374,
      "q": "選挙に立候補することを、ある動物を使って何というでしょう？",
      "a": "出馬"
    },
    {
      "no": 375,
      "q": "鍵穴に特殊な工具を挿入し、不正に鍵を開ける行為を英語で何というでしょう？",
      "a": "ピッキング"
    },
    {
      "no": 376,
      "q": "ハニーディップ、エンゼルフレンチ、ポン・デ・リングなどの人気商品がある、日本の大手ドーナツチェーンといえばどこでしょう？",
      "a": "ミスタードーナツ"
    },
    {
      "no": 377,
      "q": "和名をテンジクボタンという、植物学者ダールにちなんで名付けられたキク科の植物は何でしょう？",
      "a": "ダリア"
    },
    {
      "no": 378,
      "q": "ディズニーアニメ『ピーターパン』の登場人物で、ワニが苦手な片腕の海賊の親分といえば誰でしょう？",
      "a": "フック船長"
    },
    {
      "no": 379,
      "q": "「新しいプロジェクトを開始する」という意味でも用いられる、サッカーで試合開始時などにボールを蹴りだすことを意味する言葉は何でしょう？",
      "a": "キックオフ"
    },
    {
      "no": 380,
      "q": "大小260余りの島からなる景勝地で、宮島・天橋立と並んで日本三景に数えられる宮城県の名所は何でしょう？",
      "a": "松島"
    },
    {
      "no": 381,
      "q": "今年（ 2024年）の第 22回は漫談家の街裏ぴんくが優勝した、ピン芸の日本一を決めるお笑い賞レースの１つは何でしょう？",
      "a": "『R-1グランプリ』"
    },
    {
      "no": 382,
      "q": "水1gの温度を 1℃上げる熱量を 1とする単位で、食べ物の持つエネルギーを表す際に使われるのは何でしょう？",
      "a": "カロリー"
    },
    {
      "no": 383,
      "q": "世の中には様々なマナーがありますが、食事の際に道具を適切に使い、一緒に食べる人に経緯を払うマナーのことを、特に「何マナー」というでしょう？",
      "a": "テーブルマナー"
    },
    {
      "no": 384,
      "q": "ゴールデン、ジャンガリアンなどの種類がある、ペットとして人気の動物は何でしょう？",
      "a": "ハムスター"
    },
    {
      "no": 385,
      "q": "鍋料理の「ねぎま鍋」に使われる魚は何でしょう？",
      "a": "まぐろ"
    },
    {
      "no": 386,
      "q": "イギリス英語では「リフト」、日本語では「昇降機（しょうこうき）」と呼ばれる、オフィスビルやマンションなどに設置されている、他の階へ行き来する際に乗り込むものといえば何でしょう？",
      "a": "エレベーター"
    },
    {
      "no": 387,
      "q": "地方公務員法の第 34条や国家公務員法の第 100条に定められている、公務員が職務上知り得た秘密を一般の人に漏らしてはならないとする義務のことを何というでしょう？",
      "a": "守秘義務"
    },
    {
      "no": 388,
      "q": "元々は釘で打ちつけたようにぴったり合うことで、転じて人や物事が状況にかなうようになることをあらわすようになった言葉は何でしょう？",
      "a": "うってつけ"
    },
    {
      "no": 389,
      "q": "今年（ 2024年）４月、サッカーのイタリア・セリエＡで 20回目のリーグ優勝を果たした、ミラノに本拠地を置くクラブチームはどこでしょう？",
      "a": "インテル（・ミラノ）"
    },
    {
      "no": 390,
      "q": "明治時代に西洋から伝わった「テーブル・ターニング」に起源を持つ占いの一種で、50音表などを記入した紙を置き、参加者全員の人差し指をコインに置いて行うのは何でしょう？",
      "a": "コックリさん"
    },
    {
      "no": 391,
      "q": "全体の半分の数を「半数」といいますが、半分より多い数を「何半数」というでしょう？",
      "a": "過半数"
    },
    {
      "no": 392,
      "q": "形が柳の葉に似ているため、漢字で「柳の葉の魚」と書く魚は何でしょう？",
      "a": "ししゃも（柳葉魚）"
    },
    {
      "no": 393,
      "q": "南極の東オングル島に設置されている、建設されたときの元号にちなんだ名を持つ日本の観測基地は何でしょう？",
      "a": "昭和基地"
    },
    {
      "no": 394,
      "q": "止まれば倒れてしまうことから、無理に仕事を続けて資金繰りを行うことを、ある乗り物に例えて何というでしょう？",
      "a": "自転車操業"
    },
    {
      "no": 395,
      "q": "訳がわからずに茫然自失としているさまを、ある動物を使って「何につままれる」というでしょう ?",
      "a": "狐"
    },
    {
      "no": 396,
      "q": "1575年、はじめて鉄砲が大々的に使用された合戦として有名な、織田信長と武田勝頼の戦いを何というでしょう？",
      "a": "長篠の戦い"
    },
    {
      "no": 397,
      "q": "英語では「馬の靴」を意味する「ホースシュー」という、馬の蹄を保護する金具のことを何というでしょう？",
      "a": "蹄鉄（ていてつ）"
    },
    {
      "no": 398,
      "q": "英語のミスターにあたる、フランス語の男性に対する敬称は何でしょう？",
      "a": "ムッシュ"
    },
    {
      "no": 399,
      "q": "「セロテープ」という言葉はニチバン株式会社の商品名であり、一般名ではありません。さて、一般名詞としては何と呼ぶのが正しいでしょう？",
      "a": "セロハンテープ【セロファンテープ、セロファン粘着テープ】"
    },
    {
      "no": 400,
      "q": "最大都市はコロンボ、首都はスリジャヤワルダナプラコッテである、インドの南東に浮かぶ島国はどこでしょう？",
      "a": "スリランカ"
    },
    {
      "no": 401,
      "q": "ローマの初代皇帝アウグストゥスに由来する、英語で「８月」を意味する言葉は何でしょう？",
      "a": "August"
    },
    {
      "no": 402,
      "q": "日本の五藤光学研究所（ごとう・こうがくけんきゅうじょ）が世界シェアの 40％を占めている、ドーム状の建造物の内側に天体の様子を投影する機械といえば何でしょう？",
      "a": "プラネタリウム"
    },
    {
      "no": 403,
      "q": "飲み会の場などで盛り上がる「古今東西ゲーム」のことを、そのお題としてよく使われる東京都内の JR路線の名前をとって別名「何ゲーム」というでしょう？",
      "a": "山手線ゲーム"
    },
    {
      "no": 404,
      "q": "サトイモの収穫時期に河原など屋外に集まって鍋を囲む、東北地方の秋の風物詩は何でしょう？",
      "a": "芋煮会"
    },
    {
      "no": 405,
      "q": "スポーツなどで、声ではなく視線を送ることで合図の代わりにすることを、英語で何というでしょう？",
      "a": "アイコンタクト"
    },
    {
      "no": 406,
      "q": "「カラオケでオールする」などといった時の「オール」とは、何という言葉の略でしょう？",
      "a": "オールナイト"
    },
    {
      "no": 407,
      "q": "ピーターパンシンドロームなどというときの「シンドローム」を、日本語では普通漢字３文字で何というでしょう？",
      "a": "症候群"
    },
    {
      "no": 408,
      "q": "スギナという植物の胞子茎である、漢字で「土の筆」と書く春の風物詩は何でしょう？",
      "a": "つくし"
    },
    {
      "no": 409,
      "q": "プランクトンなどの死骸などが海の中を沈んでいく様子を、ある自然現象にたとえて何というでしょう？",
      "a": "マリンスノー"
    },
    {
      "no": 410,
      "q": "約9兆4600億ｋｍを１とする、光が１年間に進む距離をあらわす単位は何でしょう？",
      "a": "光年"
    },
    {
      "no": 411,
      "q": "昭和11年の２月 26日から起きた、大蔵大臣の高橋是清などが暗殺されたクーデター事件を何というでしょう？",
      "a": "二・二六事件"
    },
    {
      "no": 412,
      "q": "「頬を寄せ合って踊る」ということから名前がついたダンスの一種は何でしょう？",
      "a": "チークダンス"
    },
    {
      "no": 413,
      "q": "竹の実を食べ、桐の木に住むといい、おめでたい時に現れるとされている、中国の想像上の鳥は何でしょう？",
      "a": "鳳凰"
    },
    {
      "no": 414,
      "q": "1959年にそれまでの「挙母（ころも）市」から現在の名前に改名された、日本を代表する自動車会社の名前が付いた愛知県の市はどこでしょう？",
      "a": "豊田市"
    },
    {
      "no": 415,
      "q": "格闘ゲームにおいて、継続中に脱出や反撃ができない連続攻撃のことを、コンビネーションを略した表現で何というでしょう？",
      "a": "コンボ"
    },
    {
      "no": 416,
      "q": "オリンピックの種目で、人間以外に唯一参加する動物は何でしょう？",
      "a": "馬"
    },
    {
      "no": 417,
      "q": "芸者や水商売の人が名乗る本名以外の名前のことを、紫式部の有名な作品にちなんで何というでしょう？",
      "a": "源氏名（げんじな、げんじめい）"
    },
    {
      "no": 418,
      "q": "中国では虎を指して使われることもあるが、一般的にはライオンを示す言葉として用いられる、全ての獣の中で最強であるという意味のフレーズといえば「何の王」でしょう？",
      "a": "百獣の王"
    },
    {
      "no": 419,
      "q": "本来は「旗」という意味がある、ホームページに掲載され、クリックするとスポンサーのページが表示される広告を何というでしょう？",
      "a": "バナー広告"
    },
    {
      "no": 420,
      "q": "重要人物を意味する「 VIP」とは、何という英語の略でしょう？",
      "a": "Very Important Person"
    },
    {
      "no": 421,
      "q": "松田食品株式会社を前身とする、ロングセラーとなっているお菓子「ベビースターラーメン」で有名な食品メーカーはどこでしょう？",
      "a": "おやつカンパニー"
    },
    {
      "no": 422,
      "q": "プロ野球チーム・東京ヤクルトスワローズの「スワロー」とは、どんな鳥を意味する言葉でしょう？",
      "a": "ツバメ"
    },
    {
      "no": 423,
      "q": "元々は弓を十分に引き絞って構えている状態のことで、転じて十分に準備をして機会を待つさまを言った言葉は何でしょう？",
      "a": "満を持す"
    },
    {
      "no": 424,
      "q": "古代ギリシャの彫刻や日本の飛鳥時代の仏像に見られる、微笑みを浮かべたような表情のことを何というでしょう？",
      "a": "アルカイック・スマイル"
    },
    {
      "no": 425,
      "q": "選挙でどう頑張っても当選が見込めない候補者のことを、「あわ」という意味の言葉を使って何候補というでしょう？",
      "a": "泡沫候補"
    },
    {
      "no": 426,
      "q": "ラジウムの原子番号、ピアノの鍵盤の数、夜空にある星座の数、お遍路で周る四国の霊場の数といえば共通する数字は何でしょう？",
      "a": "88"
    },
    {
      "no": 427,
      "q": "「アドリア海の女王」や「水の都」などの別名で知られるイタリアの都市で、市内を運河が走り、水上バスやゴンドラでの観光が名物となっているのはどこでしょう？",
      "a": "ヴェネツィア"
    },
    {
      "no": 428,
      "q": "1つの物事が明らかになると、それに関連したものが次々と明らかになることを、ある植物を用いて何式というでしょう？",
      "a": "芋づる式"
    },
    {
      "no": 429,
      "q": "固いことで有名なサバの骨ですら折れてしまう、という意味から名づけられた、相撲の決まり手は何でしょう？",
      "a": "サバおり"
    },
    {
      "no": 430,
      "q": "ファッションショーでモデルが歩くランウェイのことを、ある生き物を用いた英語で何というでしょう？",
      "a": "キャットウォーク"
    },
    {
      "no": 431,
      "q": "1993年のアメリカワールドカップ・アジア最終予選で、サッカー日本代表が試合終了間際に同点に追いつかれ、ワールドカップ初出場を逃した出来事は、何の何？",
      "a": "ドーハの悲劇"
    },
    {
      "no": 432,
      "q": "洋服の模様で、横縞のことをボーダーというのに対し、縦縞のことを何というでしょう？",
      "a": "ストライプ"
    },
    {
      "no": 433,
      "q": "家事の一種「洗濯」を漢字で書いた時、２文字に共通する部首は何でしょう？",
      "a": "さんずい"
    },
    {
      "no": 434,
      "q": "ふとしたきっかけで、ある物事の本質が見えるようになることを「目から何が落ちる」というでしょう？",
      "a": "鱗（うろこ）"
    },
    {
      "no": 435,
      "q": "クリスタルレイクのキャンプ場で起こる惨劇を描く、殺人鬼ジェイソンが登場するホラー映画シリーズといえば何でしょう？",
      "a": "『13日の金曜日』"
    },
    {
      "no": 436,
      "q": "京都や日光では名物にもなっている、煮立てた豆乳の表面に張った膜をすくって食べる料理は何でしょう？",
      "a": "湯葉"
    },
    {
      "no": 437,
      "q": "一字余りの俳句があった時、その文字数は全部で何文字でしょう？",
      "a": "18文字"
    },
    {
      "no": 438,
      "q": "電化製品などについている、作動状態を示す小さなランプを何というでしょう？",
      "a": "パイロットランプ戦評「敗者復活．サドンデス筆記クイズ 」今大会、優勝する可能性を残す最後のチャンス「敗者復活」 。 かつてのファイナリストも 数多く参加するこの戦いで、最後の切符を手にするのはいったい、誰か。序盤、比較的難易度が低い問題傾向も、間違えられないプレッシャーの中で緊張感が走る。５問目の「 18文字」で半数程度に人数が絞られると、６問目の「パイロットランプ」で 大勢の人が着席し、残り人数は 10人以下に。見事勝ち抜けた精鋭７人が、準々決勝最後の１枠をかけた戦いに名乗りをあげた。【敗者復活筆記通過者４○１×】海保、とり、はなうさ、川崎、平林、松山 、えの"
    },
    {
      "no": 439,
      "q": "「あめ色玉ねぎのコクのルウ」と「生クリームのまろやかルウ」をブレンドしていることからその名がつけられた、ハウス食品が販売しているカレールウのブランドは何でしょう？",
      "a": "こくまろカレー"
    },
    {
      "no": 440,
      "q": "「魚たちが安息を感じる水の温度」がその名の由来である、ハートやリボンをモチーフにしたかわいいネックレスで人気のファッションブランドは何でしょう？",
      "a": "４℃（よんどしー）"
    },
    {
      "no": 441,
      "q": "弥生時代に湿気やネズミの害を防ぐために作られた、床の部分を柱で持ち上げた倉庫を何というでしょう？",
      "a": "高床（式）倉庫"
    },
    {
      "no": 442,
      "q": "今年（ 2024年）、実際にパンを買えるお店として「ジブリパーク」内にオープンした、映画『魔女の宅急便』でキキが働いたパン屋さんの名前は何でしょう？",
      "a": "グーチョキパン屋【グーチョキパン店】"
    },
    {
      "no": 443,
      "q": "「オランダキジカクシ」という別名がある、グリーンやホワイトなどの種類がある野菜は何でしょう？",
      "a": "アスパラガス"
    },
    {
      "no": 444,
      "q": "ライトノベルの一種「なろう系」の名前の由来となった、無料で web小説を投稿できるサイトといえば何でしょう？",
      "a": "小説家になろう"
    },
    {
      "no": 445,
      "q": "太陽の表面に見られる、周囲と比べて温度が低いため色が違って見える部分を何というでしょう？",
      "a": "黒点"
    },
    {
      "no": 446,
      "q": "1860年に活躍したピッチャー、アサヘル・ブレイナードの愛称に由来する、野球で主戦投手を意味する言葉といえば何でしょう？",
      "a": "エース"
    },
    {
      "no": 447,
      "q": "先月（ 2024年４月）、立川晴の輔（たてかわ・はれのすけ）が新レギュラーに加わった、 10枚の座布団をかけて行う「大喜利」のコーナーで人気の日本テレビ系の長寿番組は何でしょう？",
      "a": "『笑点』"
    },
    {
      "no": 448,
      "q": "フォーンズ法、バス法、ローリング法などの方法がある、朝晩、お口と歯の健康のために行うことといえば何でしょう？",
      "a": "歯磨き"
    },
    {
      "no": 449,
      "q": "拾った金品をこっそり自分のものにしてしまうことを、ある動物の習性にちなんで何というでしょう？",
      "a": "ネコババ"
    },
    {
      "no": 450,
      "q": "プール施設などに設置されている、水とともに自分も流れ落ちていくタイプのすべり台型アトラクションのことを、英語で何というでしょう？",
      "a": "ウォータースライダー"
    },
    {
      "no": 451,
      "q": "ポーカーで、５枚のカードをすべて同じスートで揃えた役を何というでしょう？",
      "a": "フラッシュ"
    },
    {
      "no": 452,
      "q": "フランスとイタリアの国境にあるアルプス山脈の最高峰で、日本では栗を使ったケーキの名前として知られるのは何でしょう？",
      "a": "モンブラン"
    },
    {
      "no": 453,
      "q": "ブラック、ピカソらに代表される美術様式で、「立体派」などと訳されるものは何でしょう？",
      "a": "キュビスム"
    },
    {
      "no": 454,
      "q": "「国家社会主義ドイツ労働者党」の略である、ドイツやオーストリアで組織されたファシズム政党を何というでしょう？",
      "a": "ナチス"
    },
    {
      "no": 455,
      "q": "一口大の野菜やパンを串に刺し、白ワインに溶かしたチーズにつけて食べるスイス料理は何でしょう？",
      "a": "チーズフォンデュ"
    },
    {
      "no": 456,
      "q": "今年（ 2024年）３月に惜しまれつつも亡くなった、ゲーム『ドラゴンクエスト』シリーズのキャラクターデザインや、漫画『ドラゴンボール』で知られた漫画家は誰でしょう？",
      "a": "鳥山明"
    },
    {
      "no": 457,
      "q": "パーク 24株式会社が運営している、日本一のシェアを誇るコインパーキングは何でしょう？",
      "a": "タイムズ"
    },
    {
      "no": 458,
      "q": "葬式やお通夜などの悲しみの席でも身につけることが許される、涙を象徴するとされる宝石は何でしょう？",
      "a": "真珠"
    },
    {
      "no": 459,
      "q": "世界最大級のオンラインストアを目指し、世界的な大河の名前を冠したとされる、アメリカ・シアトルに本社を置く有名企業といえば何でしょう？",
      "a": "Amazon.com 【「アマゾン」で○】"
    },
    {
      "no": 460,
      "q": "ダーツのカウントアップゲームにおいて、 1ラウンドに投げる矢は通常何本と決められているでしょう？",
      "a": "３本"
    },
    {
      "no": 461,
      "q": "アメリカのシンボル・自由の女神の骨組みを設計した、フランスのシンボルである塔に名前を残す技師は誰でしょう？",
      "a": "ギュスターヴ・エッフェル"
    },
    {
      "no": 462,
      "q": "目的地に着いてすぐ引き返すことを、ある昆虫の名前を使って「何返り」というでしょう？",
      "a": "とんぼ返り"
    },
    {
      "no": 463,
      "q": "パズルゲーム『ぷよぷよ』で、連鎖などを組むことによって相手のフィールドに降らせることができる透明なぷよぷよのことを通称何というでしょう？",
      "a": "おじゃまぷよ【透明ぷよ】"
    },
    {
      "no": 464,
      "q": "野球で､一試合中にひとりの選手が一塁打・二塁打・三塁打・本塁打を打つことを英語で何というでしょう？",
      "a": "サイクルヒット"
    },
    {
      "no": 465,
      "q": "名誉毀損罪や強姦罪などのように、被害者の告訴や告発がなければ成立しない犯罪のことを何というでしょう？",
      "a": "親告罪"
    },
    {
      "no": 466,
      "q": "競馬場で、競走馬が本馬場に入る直前まで、周回運動を行う場所を何というでしょう？",
      "a": "パドック"
    },
    {
      "no": 467,
      "q": "もともとは、力士が作る料理全般をさしていた言葉で、現在では特に、大相撲の世界における独特の謎料理をさすようになったのは何でしょう？",
      "a": "ちゃんこ"
    },
    {
      "no": 468,
      "q": "社団法人「日本音楽著作権協会」のことを、アルファベット６文字で何というでしょう？",
      "a": "JASRAC( ジャスラック )"
    },
    {
      "no": 469,
      "q": "旬の食材はどれもおいしいものですが、漢字で「たけかんむりに旬」と書く食材は何でしょう？",
      "a": "たけのこ"
    },
    {
      "no": 470,
      "q": "太宰治の『走れメロス』の最初の一文で、メロスはどうしたでしょう？",
      "a": "激怒した"
    },
    {
      "no": 471,
      "q": "「ジャンバ博士による試作品 626号」という設定の、リロという少女によって飼われているディズニーキャラクターは誰でしょう？",
      "a": "スティッチ"
    },
    {
      "no": 472,
      "q": "239年に魏の皇帝に使いを送り、「親魏倭王（しんぎわおう）」の称号を与えられたとされる、邪馬台国の女王は誰でしょう？",
      "a": "卑弥呼（ひみこ）"
    },
    {
      "no": 473,
      "q": "「Safari」や「Google Chrome」など、インターネットの情報を閲覧するためのソフトを総称して何というでしょう？",
      "a": "ブラウザ"
    },
    {
      "no": 474,
      "q": "料理で使う調味料の「さしすせそ」で、「さ」は砂糖、「し」は塩、「す」はお酢、「せ」はしょうゆですが、「そ」を表すものは何でしょう？",
      "a": "味噌"
    },
    {
      "no": 475,
      "q": "漢字では「秋桜」と書く、メキシコ原産のキク科の一年草は何でしょう？",
      "a": "コスモス"
    },
    {
      "no": 476,
      "q": "逮捕状が出ている犯人の逮捕を各捜査機関に依頼することを、漢字四文字で何というでしょう？",
      "a": "指名手配"
    },
    {
      "no": 477,
      "q": "医学用語では胼胝腫（べんちしゅ）と呼ばれるもので、同じことを聞かされ続けたときには「耳にこれができる」と言われるものは何でしょう？",
      "a": "たこ"
    },
    {
      "no": 478,
      "q": "物事が既に間近に迫っていることを、ある時間の単位を用いて「何読み」というでしょう？",
      "a": "秒読み"
    },
    {
      "no": 479,
      "q": "「当て勘」や「山勘」など「勘」にも色々ありますが、その地域の地理や地形に詳しい人にあるとされるのは「何勘」でしょう？",
      "a": "土地勘"
    },
    {
      "no": 480,
      "q": "小学校の避難訓練で先生が教える「お・か・し」とは押さない、駆けないと、あと１つは何でしょう？",
      "a": "しゃべらない"
    },
    {
      "no": 481,
      "q": "日本を代表する野球選手である山本由伸と大谷翔平が現在（ 2024年５月）所属している、アメリカ・メジャーリーグベースボールのチームはどこでしょう？",
      "a": "ロサンゼルス・ドジャース"
    },
    {
      "no": 482,
      "q": "香辛料の名前になったタバスコ州、犬の品種の名前になったチワワ州といえば、どこの国にある州でしょう？",
      "a": "メキシコ"
    },
    {
      "no": 483,
      "q": "大きく「封筒型」と「マミー型」の２つに分類される、キャンプなどで使われる寝具は何でしょう？",
      "a": "寝袋【シュラフ】"
    },
    {
      "no": 484,
      "q": "清から持ち込まれたチャイナドレスを起源とする、ベトナムの民族衣装は何でしょう？",
      "a": "アオザイ"
    },
    {
      "no": 485,
      "q": "もともとは炊いたご飯をいれておく容器のことを指した言葉で、現在では形がゆがんでいることを指すのは何でしょう？",
      "a": "歪（いびつ）"
    },
    {
      "no": 486,
      "q": "昔話『猿蟹合戦』で、猿は柿の種と、蟹の持っていたどんな食べ物を交換したでしょう？",
      "a": "おにぎり"
    },
    {
      "no": 487,
      "q": "令和初日にあたる 2019年５月１日より現在のコンビ名で活動している、髙比良くるまと松井ケムリの２人からなるお笑いコンビは何でしょう？",
      "a": "令和ロマン"
    },
    {
      "no": 488,
      "q": "英語では「ショットガン・マリッジ」という、妊娠したことがきっかけで結婚することを「何婚」という？",
      "a": "できちゃった婚【授かり婚】"
    },
    {
      "no": 489,
      "q": "「のり弁当」に欠かせない食材はのり、「日の丸弁当」に欠かせない食材は梅干しですが、「のり弁当」にも「日の丸弁当」にも欠かせない食材は何でしょう？",
      "a": "ご飯【白米、米】"
    },
    {
      "no": 490,
      "q": "ヨーロッパにある小さな国サンマリノとバチカン市国が、ともに周囲を囲まれている国は何でしょう？",
      "a": "イタリア"
    },
    {
      "no": 491,
      "q": "テレビ番組の検証映像でよく使用される、映した物体の温度を色分けして表示する装置を何というでしょう？",
      "a": "サーモグラフィー"
    },
    {
      "no": 492,
      "q": "主に麻やナイロンで編んで作られる、夏の避暑地で涼んで寝るために木などに吊す道具のことを何というでしょう？",
      "a": "ハンモック"
    },
    {
      "no": 493,
      "q": "高野山、比叡山と並んで日本三大霊場と呼ばれる、イタコで有名な青森県の山はどこでしょう？",
      "a": "恐山"
    },
    {
      "no": 494,
      "q": "常用漢字のうち、その画数が１画の漢字といえば、「一」と何でしょう？",
      "a": "乙"
    },
    {
      "no": 495,
      "q": "「では、みなさんはそういうふうに川だといわれたり…」という書き出しで始まる宮沢賢治の童話は何でしょう？",
      "a": "『銀河鉄道の夜』"
    },
    {
      "no": 496,
      "q": "特に千葉県で多く発見されている遺跡の種類で、縄文時代の人が、骨や貝殻などを捨てたゴミ捨て場を何というでしょう？",
      "a": "貝塚"
    },
    {
      "no": 497,
      "q": "「狸（たぬき）」という漢字の「けものへん」を「口へん」に変えると、約 1600mを１とする何という距離の単位を表す漢字になるでしょう？",
      "a": "マイル（哩）"
    },
    {
      "no": 498,
      "q": "下級裁判所の中でも、罰金刑に該当する事件など、比較的軽い事件を扱う裁判所を何というでしょう？",
      "a": "簡易裁判所"
    },
    {
      "no": 499,
      "q": "人気の YouTuber で、しのけん、ぞうさんパクパク、ロシアン佐藤といえばどんな特技を売りにしている人物でしょう？",
      "a": "大食い【フードファイト】"
    },
    {
      "no": 500,
      "q": "かつて新聞が１部４ページだった頃に、３ページ目が社会面だったことに由来する、社会の一般的な事件を取り扱った記事を指す言葉は何でしょう？",
      "a": "三面記事"
    },
    {
      "no": 501,
      "q": "具のないうどんは「素うどん」ですが、具のないオムレツは何と呼ばれるでしょう？",
      "a": "プレーンオムレツ"
    },
    {
      "no": 502,
      "q": "「クウクウ」と鳴くことから漢字の一部に漢数字の九が含まれている、平和の象徴である鳥は何でしょう？",
      "a": "鳩"
    },
    {
      "no": 503,
      "q": "北海道の郷土料理で、三平汁、ちゃんちゃん焼き、石狩鍋に共通して用いられる魚は何でしょう？",
      "a": "鮭"
    },
    {
      "no": 504,
      "q": "独立したいくつかの短編から構成された形式の映画のことを、特に「何映画」というでしょう ?",
      "a": "オムニバス映画"
    },
    {
      "no": 505,
      "q": "魚は眠らないと考えられていたため、眠りを戒めるためにお寺においてある魚といえば何でしょう？",
      "a": "木魚"
    },
    {
      "no": 506,
      "q": "１人で楽しむカラオケを「ヒトカラ」といいますが、１人で楽しむキャンプを特に「何キャンプ」というでしょう？",
      "a": "ソロキャンプ"
    },
    {
      "no": 507,
      "q": "1955年、国語学者の新村出（しんむら・いずる）が編纂した、現在は岩波書店が刊行する国語辞典は何でしょう？",
      "a": "『広辞苑』"
    },
    {
      "no": 508,
      "q": "現実の世界ではラフマニノフや辻井伸行などがそう呼ばれるが、お笑いの世界では竹内知咲（たけうち・ちさき）とますみからなるコンビを表す言葉は何でしょう？",
      "a": "天才ピアニスト"
    },
    {
      "no": 509,
      "q": "インターネット上で自分自身の名前を検索し、評価などを確認する行為のことを俗に何というでしょう？",
      "a": "エゴサーチ【エゴサ、エゴサーフィン】"
    },
    {
      "no": 510,
      "q": "漢字では「小さな火」と書く、大きな火事になる前に消し止めた火のことを何というでしょう？",
      "a": "ぼや"
    },
    {
      "no": 511,
      "q": "テニスで、相手のサーブを返した打球により得点することを何というでしょう？",
      "a": "リターンエース"
    },
    {
      "no": 512,
      "q": "フランスのファッションデザイナーと、その恋人である資産家ピエール・ベルジェによって創業された、「 YSL」のロゴマークでもおなじみの高級ファッションブランドといえば何でしょう？",
      "a": "イヴ・サンローラン"
    },
    {
      "no": 513,
      "q": "アーティストなどが、アルバムの中の曲を再びシングル曲として発表することを何というでしょう？",
      "a": "リカット【シングルカット】"
    },
    {
      "no": 514,
      "q": "漫画『 ONE PIECE』のキャラクター「トニートニー・チョッパー」は、もともとどんな動物が人間化したものでしょう？",
      "a": "トナカイ"
    },
    {
      "no": 515,
      "q": "腕を風車のように大きく回転させてボールを放り投げるソフトボールの投法を、「風車」という意味の言葉で何というでしょう？",
      "a": "ウィンドミル"
    },
    {
      "no": 516,
      "q": "人気漫画で、『アオアシ』『 GIANT KILLING』『ブルーロック』といえば、どんなスポーツを題材とした作品でしょう？",
      "a": "サッカー"
    },
    {
      "no": 517,
      "q": "1993年に世界遺産に登録された、別名を「白鷺城」という兵庫県にあるお城は何でしょう？",
      "a": "姫路城"
    },
    {
      "no": 518,
      "q": "人間の歯で、いわゆる「こどもの歯」のことを「乳歯」といいますが、「おとなの歯」と呼ばれる歯を正式には何というでしょう？",
      "a": "永久歯"
    },
    {
      "no": 519,
      "q": "ドイツの「ゼクト」やフランスの「シャンパン」に代表される発泡性のワインのことを、英語で何というでしょう？",
      "a": "スパークリング (ワイン )"
    },
    {
      "no": 520,
      "q": "元々演劇や芝居において､幕を閉めずに演じ続けたことに由来する、「休みや切れ目が無くひっきりなしに続くさま」を意味する慣用句は何でしょう？",
      "a": "のべつ幕なし"
    },
    {
      "no": 521,
      "q": "「クイックレスポンス」という言葉の略である、スマートフォンのカメラ機能で読み込める二次元コードのことを、アルファベット２文字で何コードというでしょう？",
      "a": "QRコード"
    },
    {
      "no": 522,
      "q": "もともと「筋立ての面白さで読者をひきつける小説家」を意味した英単語で、ドラマ『世にも奇妙な物語』ではタモリの肩書としても使われているのは何でしょう？",
      "a": "ストーリーテラー"
    },
    {
      "no": 523,
      "q": "タレント名を「永瀬碧」、 TikToker としての名前を「おでん」という JKダンサーのことを、彼女がバズるきっかけとなった動画でダンスに使った奥田民生の楽曲のタイトルから「何ネキ」というでしょう？",
      "a": "さすらいネキ"
    },
    {
      "no": 524,
      "q": "英語では「 swing」という、支柱から吊るした板の上に乗り、前後に揺さぶって遊ぶ公園の遊具は何でしょう？",
      "a": "ぶらんこ【ふらここ、ゆさはり】"
    },
    {
      "no": 525,
      "q": "興奮するのはエキサイト、ホームページはウェブサイトですが、正式名称を「東京国際展示場」という建物といえば「何サイト」でしょう？",
      "a": "東京ビッグサイト"
    },
    {
      "no": 526,
      "q": "領海・経済水域確保のために周りをブロックで囲まれている、北緯 20度25分に位置する日本最南端の島は何でしょう？",
      "a": "沖ノ鳥島"
    },
    {
      "no": 527,
      "q": "「ミニオン・パーク」、「ジュラシック・パーク」、「スーパー・ニンテンドー・ワールド」などのエリアからなる、大阪府にある有名なテーマパークといえば何でしょう？",
      "a": "ユニバーサル・スタジオ・ジャパン"
    },
    {
      "no": 528,
      "q": "太公望が復縁を求めてきた妻に対して言ったとされる、一度したことは取り返しがつかないという意味のことわざは何でしょう？",
      "a": "覆水盆に返らず"
    },
    {
      "no": 529,
      "q": "一般的な「こいくち醤油」と「うすくち醤油」のうち、より塩分が濃いのはどちらでしょう？",
      "a": "うすくち醤油"
    },
    {
      "no": 530,
      "q": "お猪口の底に描かれている、お酒の透明度などを見るために使われる藍色の輪のことを何というでしょう？",
      "a": "蛇の目"
    },
    {
      "no": 531,
      "q": "「生」、「開き」、「殺し」の前について、「まだ完全にその状態ではない」という意味を持たせる漢字一文字の言葉は何でしょう？",
      "a": "半"
    },
    {
      "no": 532,
      "q": "元・雨上がり決死隊の宮迫博之の YouTube チャンネルの名前にもなっている、彼の代表的な挨拶ギャグといえば何でしょう？",
      "a": "宮迫ですッ！"
    },
    {
      "no": 533,
      "q": "つめに塗ったマニキュアやペディキュアをはがすときに使用する液体のことをなんというでしょう？",
      "a": "除光液【リムーバー】"
    },
    {
      "no": 534,
      "q": "正式には「ミシシッピーアカミミガメ」というカメの品種で、日本ではペット用として縁日などで売られたことでおなじみなのは何でしょう？",
      "a": "ミドリガメ"
    },
    {
      "no": 535,
      "q": "地理の学習などに用いられる、国や地域などに色が塗られていない地図を普通何というでしょう？",
      "a": "白地図（はくちず）"
    },
    {
      "no": 536,
      "q": "もともとは相撲用語であった、喧嘩や言い争いをした際に、両者がダメージを負いながらも決着がつかない様子を「何分け」というでしょう？",
      "a": "痛み分け"
    },
    {
      "no": 537,
      "q": "本名を開發光（かいはつ・ひかる）という、ヒューマンビートボクサーとしての活動でも知られる大人気 YouTuber といえば誰でしょう？",
      "a": "ヒカキン"
    },
    {
      "no": 538,
      "q": "フランスのパリにある美術館で、数多くの印象派の作品が所蔵されていることから「印象派の殿堂」の異名を持つのは何でしょう？",
      "a": "オルセー美術館"
    },
    {
      "no": 539,
      "q": "17歳の少女・アーシャと、願いを叶える星・スターたちの冒険を描いた、ディズニー100周年を記念して制作されたアニメ映画は何でしょう？",
      "a": "『ウィッシュ』"
    },
    {
      "no": 540,
      "q": "漢字では「海（の）雲」や「水（の）雲」と表記される、よく酢の物にして食べられる海藻は何でしょう？",
      "a": "もずく"
    },
    {
      "no": 541,
      "q": "イタリア語で「私をいい気分にさせて」という意味がある、マスカルポーネチーズを使ったイタリアのケーキは何でしょう？",
      "a": "ティラミス"
    },
    {
      "no": 542,
      "q": "役に立たない人や気のきかない人のことを、木でできた人形にたとえて何というでしょう？",
      "a": "木偶の坊 (でくのぼう )"
    },
    {
      "no": 543,
      "q": "動物はよく一匹、二匹と数えられますが、蝶々、牛、象などは一匹、二匹ではなく、何と数えるのが正式とされているでしょう？",
      "a": "一頭、二頭"
    },
    {
      "no": 544,
      "q": "「機動破壊」をスローガンに、今年（ 2024年）の春の甲子園で優勝した群馬県の高校はどこでしょう？",
      "a": "高崎健康福祉大学高崎高等学校【健大高崎】"
    },
    {
      "no": 545,
      "q": "ジャムやマーマレードがゼリー状に固まる原因となる、柑橘類やリンゴに多く含まれる多糖類の一種は何でしょう？",
      "a": "ペクチン"
    },
    {
      "no": 546,
      "q": "「かわわらわ」がなまってそう呼ばれるようになったとも言われ、漢字でも「かわわらわ」と書く、伝説上の生き物といえば何でしょう？",
      "a": "カッパ"
    },
    {
      "no": 547,
      "q": "人気の女優で、森、小松、清野といえば、共通する下の名前の読みは何でしょう？",
      "a": "なな（七菜、菜奈、菜名）"
    },
    {
      "no": 548,
      "q": "もともと裁判官の表情を隠すために考案されたという説もある、現在は日光から目を守る目的でよくかけられるメガネといえば何でしょう？",
      "a": "サングラス"
    },
    {
      "no": 549,
      "q": "一般的な電卓にある「 MC」キーの MCとは、何という言葉の略でしょう？",
      "a": "メモリークリア"
    },
    {
      "no": 550,
      "q": "気象庁によって発表される注意報のうち、交通災害などのおそれがあるほどに霧が濃くなった時に出されるのは「何注意報」でしょう？",
      "a": "濃霧（注意報）"
    },
    {
      "no": 551,
      "q": "日本一長い川は信濃川ですが、日本一流域面積が広い川は何でしょう？",
      "a": "利根川"
    },
    {
      "no": 552,
      "q": "料理のときに使う計量スプーンで、大さじと小さじの容量の差は何 ccでしょう？",
      "a": "10cc"
    },
    {
      "no": 553,
      "q": "青色の絵の具と赤色の絵の具を混ぜると何色になるでしょう？",
      "a": "紫"
    },
    {
      "no": 554,
      "q": "タコを干すときの様子から、人気が集中することを何というでしょう？",
      "a": "引っ張りダコ"
    },
    {
      "no": 555,
      "q": "日本で初めて角膜コンタクトレンズの実用化に成功した企業で、その社名は「目にコンタクト」という言葉からとられているのは何でしょう？",
      "a": "（株式会社）メニコン"
    },
    {
      "no": 556,
      "q": "今年（ 2024年）、中島みゆきの『新・地上の星』を主題歌に 18年ぶりに復活した、NHK総合で放送されるドキュメンタリー番組といえば何でしょう？",
      "a": "『（新）プロジェクトＸ～挑戦者たち～』"
    },
    {
      "no": 557,
      "q": "もともとは文房具店として開業した、オープンハートのペンダントで有名なブランドはどこでしょう？",
      "a": "ティファニー"
    },
    {
      "no": 558,
      "q": "茶道などで使われる茶室の基本は何畳間でしょう？",
      "a": "四畳半"
    },
    {
      "no": 559,
      "q": "コンパス、分度器、定規のうち、磁石を用いて方位・方角を知るための道具を意味する言葉はどれでしょう？",
      "a": "コンパス"
    },
    {
      "no": 560,
      "q": "かつてはその言葉の代わりに「おいおい」と言うのが通例であった、電話をかけた時、相手にかける言葉といえば何でしょう？",
      "a": "もしもし"
    },
    {
      "no": 561,
      "q": "選挙で、相手の弱点をついて印象を悪くし、自分に票を集める戦略のことを英語で何というでしょう？",
      "a": "ネガティブキャンペーン"
    },
    {
      "no": 562,
      "q": "陸上のリレー競技で、バトンの受け渡しが行われる、スタートライン前後１０ｍの区間のことを何というでしょう？",
      "a": "テイクオーバーゾーン"
    }
  ]
}
